{
    "name": "竹北蓮華寺",
    "area": "HSQ",
    "level": "縣(市)定古蹟",
    "address": "新竹縣竹北市十興里犁頭山下39號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 搭火車=>新竹火車站下=>轉搭新竹客運往新埔、關西、六福村的班車=>於蓮華寺站下，步行5分鐘即可抵達蓮華寺。<br />"
        ],
        [
            "開車",
            "➔ 中山高速公路=>竹北交流道下=>往芎林方向=>自強北路左轉（往新埔方向）直行=>於普善巷即可抵達蓮華寺（全程約2公里）。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://zh.wikipedia.org/wiki/%E7%AB%B9%E5%8C%97%E8%93%AE%E8%8F%AF%E5%AF%BA",
        "https://travel.hsinchu.gov.tw/Article/Details/AD865809-3E26-4C6D-A556-6BBD8D7854E0?collectionid=B8FD91D9-3C66-405F-8DDB-57EE792E8D6C",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20060725000002",
        "https://www.hchcc.gov.tw/ch/06culture/cul_02_main.asp?bull_id=1100"
    ],
    "img": [
        48,
        49,
        50
    ],
    "article": [
        [
            "簡介",
            "竹北蓮華寺，是位於臺灣新竹縣竹北市十興里的觀音寺，被列為縣定古蹟，輪祀圈包含新埔鎮的文山里，及竹北市的鹿場、東平、中興、隘口、東海、十興等7里。<br />"
        ],
        [
            "歷史沿革",
            "光緒四年（1878年），林希賢等鄉紳發起創建蓮華寺（俗稱觀音廟）崇祀觀世音菩薩，作為鄉民信仰膜拜中心。1895年，因中日甲午戰爭敗北，台灣被清廷割讓與日本而兵燹四起，本廟亦被殃及成一片荒蕪。迨1904年由鄉紳楊慶雲、林榮和、林祺富等發起重建。<br />戰後因棟宇傾頹、牆垣崩毀而重建，於1952年完工。1959年，修慧法師接任住持，整修大殿及房舍等處，恢復原有樣貌，又舉辦佛學講座，禮聘僧人前來任教，並創設蓮華安養院、潔人幼稚園。佛教宗派屬淨土宗。1980年1月，成立財團法人臺灣省新竹縣犁頭山蓮華寺，首屆董事長為楊林芳。楊林芳亦為建立竹北天后宮的發起人之一。1984年，林炳晃捐地，讓修慧法師成立竹北菩提講堂。第十一屆董事長則是林黃成聲，聘林章椿接掌總幹事。2006年5月20日，新竹縣文化資產審議委員會，將此廟列為縣定古蹟。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>蓮華寺建築保留清末、日治、戰後初期特色，格局為與北埔慈天宮相仿的二殿二廊二橫屋，左右兩廊開有八卦門，以過水廊連接橫屋，橫屋中央有廳堂，內供奉建廟功德主，橫屋空間則是會議室及儲藏空間。<br /><h2>室內特徵</h2>蓮華寺主體建築於戰亂中遭受破壞，經後代重修，而成今日樣貌，三川殿保留了傳統木構架與樣貌，牌樓面以石材構築，配以鏤雕石窗，為新竹本地常見之作法，樸實而典雅。 正殿部分受災較為嚴重，而於1952年的重修中，改為帶有洋風的平拱構造，亦是新竹地區日治後期常看到的結構方式，具時代特色。神龕上方懸掛「佛光普照」匾額，以彰顯其佛教廟宇性質，正殿左右次間配祀關聖帝君、神農大帝、福德正神、媽祖婆、註生娘等神靈，使佛教與民間信仰結合，發揮淨化人心之功能。<br />"
        ],
        [
            "宗教祭祀",
            "蓮華寺屬當地客家人的信仰，為東平、中興、隘口、東海、十興、鹿場等里的信仰中心。農曆七月的中元普渡，由竹北市的鹿場、東平、中興、隘口、東海、十興及新埔鎮文山等7里輪流舉辦中元。<br />此寺與竹林山觀音寺、甘泉寺等觀音寺一樣皆會舉辦神豬比賽。新竹客家庄每年農曆七月開始舉行神豬比賽，十一日從關西金錦山義民廟為首，接著十二日的關西玉山太元宮、十三日的波羅汶三元宮，十四日的北埔慈天宮、十七日的芎林廣福宮、二十日就為新埔義民廟，接下來為八月十四的竹北蓮華寺、十六日的新埔與天宮，當然規模以新埔義民廟最大。過去村落因負責蓮華寺的祭祀宴客耗費頗大，因此新竹縣政府曾會同國民黨縣黨部，在1952年勸導在八月十四輪值的隘口村要減少浪費。<br />"
        ],
        [
            "風水傳說",
            "關於蓮華寺的建廟起因，相傳李慎彝在光緒三年（1877年）經過此地，停輿遠望竹塹城，深讚地靈，乃授意鄉紳建廟。風水傳說是犁頭山的龍脈系屬「網」穴，客家人便於在此建廟，來針對新竹平原的「魚」穴。新竹市區的風水之說，是以新竹關帝廟為魚頭、新竹都城隍廟在魚臍、新竹長和宮作魚尾，長和宮兩邊的愛文街、城北街是魚尾雙叉。<br />2004年3月，新竹縣議會效仿新竹市議會前放置石獅，耗資新台幣50萬，購買一對中國大陸製的石獅，由時任議長的黃永和與副議長張幸源和全體縣議員獅開光安座。之後，黃永和因官司失去議長，上次選舉新任議長黃秀輝與副議長張幸源在下屆選舉皆落選，整個議會有將近10位議員未能連任成功，便怪罪此對石獅。因此在2006年中，議會以民眾反映議會不是廟宇或官府為由，將石獅搬到竹北蓮華寺。副議長張志弘解釋，是要放在廟裡「馴服」，之後會接回來。<br />因竹北蓮華寺之前已有四對石獅，寺方將議會的石獅擺在牌樓與蓮華寺中間的庭院，其中一隻面對居民陳宗禧的金香店。放置第二天，陳宗禧上班騎車一經過牌樓，即被轎車撞斷腿，直到該年7月7日才出院。於是，家住附近的李兆進等居民，望寺方暫時把張口面對民宅的石獅子用布蓋住，等法師做法改方位後再開張。<br />"
        ]
    ]
}