{
    "name": "竹北問禮堂",
    "area": "HSQ",
    "level": "縣(市)定古蹟",
    "address": "新竹縣竹北市東平里四鄰六家24號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 新竹火車站前新竹客運搭往芎林班車，在六家站下車。<br />"
        ],
        [
            "開車",
            "➔ 下竹北交流道→沿120縣道至六家→循嘉興路即抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "週一~五：09:00~17:00，週六、日：休息",
    "source": [
        "https://travel.hsinchu.gov.tw/Article/Details/04C14FD9-7475-4983-AFD4-45381EF8653E?collectionid=B8FD91D9-3C66-405F-8DDB-57EE792E8D6C",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20060724000001",
        "https://www.hchcc.gov.tw/ch/06culture/cul_02_main.asp?bull_id=1059"
    ],
    "img": [
        53,
        54,
        55,
        56
    ],
    "article": [
        [
            "簡介",
            "竹北六家舊名為六張犁，其地名起源於墾成地之面積，以每五甲為一張犛計，意即有三十甲的耕地之處，故名為六張犁，大正九年（1920）時改稱為六家。此地在漢人未入墾前稱為「霧崙毛毛荒埔」。<br />"
        ],
        [
            "歷史沿革",
            "乾隆二年（1737）泉州晉江周家來到此地開墾，乾隆十四年（1749）竹塹社平埔族亦移此荒埔，並建立東興社。到了乾隆十七年（1752）又有饒平人林欽堂、林孫彰、率林居震、林先坤從鹿港移墾六張犁，築六張犁圳，大肆墾殖。後返鄉邀林孫服、林孫壇入墾，創建善慶堂，而建立竹北六家林家的基業。<br />林先坤憑其才幹與努力，團結宗族力量，經營六家的開發，很快地便從佃戶身份，躍昇為小租戶的地主地位。由於其熱心公益，社會地位日昇，在林爽文之亂時，林先坤號召鄉民組成義民軍保衛鄉土，並助清軍平亂，因而獲清廷頒賜「褒忠」匾額及軍功獎勵。林先坤的三子林國寶亦承其父之風，在竹塹城改建之時，出錢出力幫了許多忙，並於嘉慶年間，捐官得監生，後更與其祖衡山公、其父先坤公同獲「奉直大夫」的誥封，為林家增添不少榮耀與名望。<br />問禮堂建於道光十二年（1832），其興築緣於道光十一年（1831），林國寶之子林繩褒（秋華）中鄉試武舉人，故於次年擇地建問禮堂，豎立旗杆以光耀門楣，完成後與大夫第合稱南北雙廳，並作為林家的議事公廳。林秋華中武舉人之後對地方之開發功績卓越，道光十三年集資設隘開拓九芎林、三重埔等地，道光中期之後又往噶瑪蘭開墾，多至數百甲，其後裔均在宜蘭發展，當地亦有民居堂號問禮堂者，均為林家之後代。<br />"
        ],
        [
            "建築特色",
            "問禮堂在格局上是三堂四橫的大宅院，但整體上是由一個四合院所構成，兩旁加建橫屋，合院後方再加一座五開間的房屋，稱為枕頭槓。合院中間有一個天井，為前堂與正堂的中介空間，左右的南北廂與橫屋間也有天井，以達到通風採光的功能。在構造上問禮堂可說反映出客家建築的特色，在牆身部份，底部下段以卵石勒牆腳，上以一層灰磚收邊，再承接土埆磚牆，外表塗上一層白色灰泥，具簡樸的性格。問禮堂於民國九十一年整修完成，恢復原有的規模。<br />問禮堂後方，為一座石造小祠，其內供奉的是朱阿羅的牌位，又稱為「朱羅伯公」。朱阿羅為林先坤之僕人，一生追隨林先坤建立六張犁家業，事主甚忠，於乾隆末年死於閩粵械鬥，林家人為感念其忠勇，特地將其衣冠葬於此地並建小祠祭祀，林家後代至今仍定期祭拜。<br />問禮堂前為一個大禾埕，是全聚落曬稻子的廣場，並與大夫第共同圍塑這個開放空間，因此，問禮堂可說是林姓聚落的中心。目前禾埕前方仍保留旗竿座，經過一百多年的環境變遷，也只能透過環境所遺留下來的蛛絲馬跡，來感受當時林家叱吒風雲的場面了。<br />"
        ]
    ]
}