{
    "name": "魚藤坪斷橋",
    "area": "MIA",
    "level": "縣(市)定古蹟",
    "address": "苗栗縣三義鄉龍騰村",
    "traffic": [
        [
            "火車",
            "➔ 搭乘火車至三義火車站，轉乘計程車即可到達<br />"
        ],
        [
            "客運",
            "➔ 由苗栗火車站前搭乘新竹客運往三義方向之班車至三義站，轉乘計程車即可到達。<br />"
        ],
        [
            "開車",
            "➔ 國道一號：由三義交流道下，接台13線往三義方向行駛轉苗49鄉道即可到達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20031125000001",
        "https://zh.wikipedia.org/wiki/%E9%AD%9A%E8%97%A4%E5%9D%AA%E6%96%B7%E6%A9%8B"
    ],
    "img": [
        77,
        78,
        79,
        80,
        81,
        82
    ],
    "article": [
        [
            "簡介",
            "魚藤坪斷橋又名龍騰斷橋，原名魚籐坪橋，位處台灣縱貫鐵路最高、最陡、施工難度最高的路段，為日治時代台灣鐵道部海拔最高、跨距最大鐵道橋樑。<br />1999年921大地震後，行政院文化建設委員會（今文化部前身）於2000年將魚藤坪斷橋指定為震災紀念物，苗栗縣政府於2003年依文化資產保存法公告指定為縣定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "魚藤坪斷橋位於縱貫線鐵路（後屬臺中線）十六份（今勝興站）—大安（今舊泰安站）間，跨越小型溪谷，由三叉河出張所所長稻垣兵太郎設計，因河床無落墩，非屬大型橋梁工程，故臺灣總督府鐵道部指定工程技術相對其他包商薄弱的久米組負責興建魚藤坪橋。此橋1906年4月30日開工興建，為拱橋、鋼鈑梁橋及桁架橋混合型式之橋樑，中央桁架樑則由美國技師Coopper Schneider設計，全部工程於1907年6月1日完工。1935年4月21日發生新竹台中大地震，新竹州、台中州震災嚴重，此區隧道、橋樑、鐵軌損毀至鉅，此橋亦被震毀，造就此一斷橋之景象。<br />新竹臺中州大地震震後，魚藤坪橋已不堪使用，且橋體南北兩側均為急彎彎道，因此臺灣總督府交通局鐵道部臺中線震災復興事務所放棄改建原橋，而在原橋西側（下游側）80公尺處另行新建第二代魚藤坪橋。重建新橋期間為了運送建材，工程單位將舊橋龜裂及有安全顧慮的結構敲除，搭上施工鷹架，方便工程列車運送建材。新橋（第二代魚藤坪橋）於1938年竣工，通車後取代原來的第一代魚藤坪橋（即魚藤坪斷橋）。<br />魚藤坪橋震毀後，鐵道部將舊橋破損斷裂部分敲除後再搭起支架，以利工程列車運行，進行沿線隧道及橋梁重建。<br />1999年之921大地震時，又造成第四號橋墩上半部被震毀崩落。<br />魚藤坪斷橋現況，右側第四號橋墩上半部於921大地震時震落。<br />2010年，三義－泰安舊站之間的舊山線復駛計畫中在此設置魚藤坪車站。<br />"
        ],
        [
            "建築特色",
            "「魚藤坪」是三義鄉龍騰村舊名，相傳先民開墾當地時，在山區廣植魚藤，因而得名。<br />魚藤坪斷橋設計之原構想為自北端依序為1孔鋼鈑梁、中央1孔60.96公尺桁架梁、南端2孔鋼鈑梁，並沒有拱橋的設計，後來橋型變更為磚造橋墩之拱橋、鋼鈑梁橋及桁架橋混合型式之橋樑，除南、北端各1座橋台以外，計有8個橋墩、9個橋孔（跨徑9.14公尺半圓拱6孔、18.3公尺上承式鋼鈑梁2孔、60.96公尺上承式巴的摩爾式桁架梁1孔），加計橋墩寬度後全長165.8公尺，橋面坡度自南而北為千分之25上坡，橋北端4連拱處為半徑300公尺彎道。<br />斷橋拱橋橋體之紅磚採丁順砌法疊砌，圓拱拱圈以六層紅磚砌拱，拱橋最上端原軌道面兩旁設有類似女兒牆之矮牆，形成道碴槽，以防止石碴掉落橋下。至於南北端之橋台翼牆，則採用灰色石塊砌築，有別於整座斷橋的紅磚結構意象。<br />"
        ],
        [
            "傳說",
            "據傳當年在鯉魚潭中有鯉魚精作祟，當地居民便到處種植有毒的魚藤，並將東面狀似青龍偃月刀刀背的山命名為關刀山，用意是以關刀斬斷魚藤毒殺鯉魚精之意，即「關刀斬魚藤，魚藤毒鯉魚」。後來當地居民認為魚藤名稱不雅而將地名改為「龍騰」，因此魚藤坪斷橋也被稱為龍騰斷橋。<br />"
        ]
    ]
}