{
    "name": "桃園忠烈祠",
    "area": "TAO",
    "level": "直轄市定古蹟",
    "address": "桃園市成功路三段200號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 於桃園火車站前統領百貨公車站搭乘105線往大有路、或於中壢客運桃園總站搭乘127線往北區國稅局於榮民醫院站下車步行400公尺即抵。"
        ],
        [
            "開車",
            "➔ 國道1號桃園交流道下往桃園方向，行約1.5公里見南平路時左轉健行路續接到大有路至底，左轉成功路約行200公尺即抵。"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "08:30-16:30",
    "source": [
        "http://www.tonyhuang39.com/tony0219.html",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20110513000001",
        "https://zh.wikipedia.org/wiki/%E6%A1%83%E5%9C%92%E5%B8%82%E5%BF%A0%E7%83%88%E7%A5%A0"
    ],
    "img": [
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18
    ],
    "article": [
        [
            "簡介",
            "桃園忠烈祠，興建於西元1938年，是台灣日治時期建造的一座神社，前身為桃園神社，現已改為桃園市忠烈祠，是目前台灣唯一保存完整的日本神社，也是日本本土以外唯一現存的日本神社。<br />"
        ],
        [
            "歷史沿革",
            "日治時期，日本在台灣各地建造了約200座神社，包括台灣神社（現址為圓山大飯店）、新竹神社、嘉義神社、台南神社等。昭和9年（1934年），日本開始在台灣推行「一街庄一社」的政策，台灣大多數的神社都是在這個時期建立，包括桃園神社。<br />桃園神社，興建於昭和十三年（1938年），祭祀天照皇大帝、豐受大神、大國魂命、大己貴命、少彥名命、明治天皇、北白川宮能久親王等日本人的神明及皇親國戚。<br />昭和十二年（1937年）， 台灣總督府在台開始大力推動「皇民化運動」，於是全台各地紛紛興建日本神社，強制台灣人前往神社參拜。這一年，總督府下令取消報紙的漢文版，積極推行「國語（日本話）常用運動」。<br />昭和十五年（1940年），要求台灣人改用日本姓名。<br />昭和十二年（1937年），中日兩國正式爆發戰爭，牽動了台灣殖民統治者的敏感政治神經。四十幾年前的中日戰爭，日本從中國奪取了台灣這塊土地與人民。四十幾年來，台灣人民對日本殖民統治始終懷有反抗之心，殖民政府擔心中日戰爭的爆發，會勾起台人的歷史記憶及反日情緒， 於是積極推動「皇民化運動」，要將台灣人徹底改造為日本人。當時已有一部份台籍知識份子潛回中國大陸加入對日抗戰。日本政府於是急切的在台灣推動「皇民化運動」。這場政治運動持續八年而已，日本因戰敗無條件投降而結束。大戰期間， 台灣人被徵召二十萬人（含軍人及軍伕）至南洋作戰，數萬人戰歿或病故於南洋戰場。隨著日本戰敗，台灣回歸祖國，全台各地二百餘座原本就得不到台灣民眾認同的日本神社便註定了悲劇的命運。無人拜祭，任其殘舊，或遭破壞而毀損，有的神社則被加改做為忠烈祠，以祭祀抗日烈士。桃園神社就是其中之一。光復後，改為「新竹縣忠烈祠」。<br />民國三十九年（1950），新竹縣分治，設桃園縣，又改名為「桃園縣忠烈祠」。在本殿內置放鄭成功、劉永福、丘逢甲等等的遺像，並在朵殿設置反清、抗日烈士靈位。<br />1972年日本與中華民國斷交，中華民國內政部發布〈清除臺灣日據時代表現日本帝國主義優越感之統治紀念遺跡要點〉，指示「日本神社應即徹底清除」，全台各地的大小神社在此法令之下大多被損毀，僅桃園神社被完整保留。<br />1985年桃園縣政府一度要將忠烈祠拆除重建，後經輿論及學界的強烈反彈。由於民國七十一年（1982年）通過的「文化資產保護法」，因此政府願意尊重民意， 採保留神社原貌的方式加以修復。於1987年修繕完成。民國八十三年（1994年）， 桃園神社正式被列為國家第三級古蹟。2004年桃園縣政府文化局將社務所整修之後，配合文建會「地方文化館」計畫，規劃成立桃園縣忠烈祠文化館，2007年9月3日正式開館。<br />"
        ],
        [
            "建築特色",
            "桃園神社包括本殿（安置神位之處、僅祭典主祭者可進入）、拜殿（一般信眾參拜之處）、中門、社務所（辦公處）、高麗犬、石燈籠、手水舍、鳥居、東司、參道等。<br />建築配置順應地形，逐層拾級而上，材料採用檜木、日本柳杉木，同時保留完整大木結構系統，顯露出蒼勁及樸實之美。<br /><h2>外觀特徵</h2>日本人所建立的神社，除了較地方性的稻荷神社或小型的無格社外，大多對地點及方位頗為講究，藉以體現神社庇護百姓，彰顯神社居高臨下的地位。<br /><h2>室內特徵</h2>現存建築物有本殿、拜殿、社務所及手水舍，本殿及拜殿之形式為「流造」，特徵在於屋頂為曲線造形。手水舍為進入神社後參拜前進行儀式之處，參拜者必須拿起竹勺漱口洗手，以潔淨世俗的不淨事物，才可以到拜殿參拜。拜殿為一般信眾參拜之處，有賽錢箱及扯鈴。本殿為安置神位之處，只有於祭典時，且只有主祭者可以進入本殿。社務所則為神職人員辦公之處。<br />"
        ],
        [
            "「桃園縣忠烈祠修繕工程完成紀念碑」碑文",
            "本縣忠烈祠座落於桃園市郊虎頭山麓，原係日據時代（民國二十七年、日本昭和十三年、西元一九三八年）日人所建立之神社， 用以祭祀日本開國祖先「日照皇大神」；迨對日本抗戰勝利，台灣重回祖國懷抱，乃於民國三十五年改稱「新竹縣忠烈祠」， 供奉我民族英雄鄭成功、劉永福、丘逢甲之遺像及本省拒清抗日先烈神主牌位。<br />民國三十九年十月，新竹分治，桃園設縣，本祠即名為「桃園縣忠烈祠」。<br />此建築興建至今已有半百之齡，風吹日曬，露濕雨淋、且未加整修、致使屋瓦破損，遇雨則漏；廊柱潮潤， 日漸腐朽，而附近環境，亦雜草蔓延，已乏昔日靜謐清雅之美。然以本祠前為日人侵華所建之神社， 既見其凋敝，乃有予以拆除另建新祠之議。 豈料計議甫定、且即將執行，反對之聲交相並起，拆乎存乎，仁智互見，輿論於焉喧騰一時。<br />主張保存者是鑑於此座建築規模尚稱完備，保存足以記取歷史教訓，激勵國人自強，以昭炯戒。 再者此建築為台灣地區僅存之 彷唐建築，稀以為珍，自有保存之藝術價值，況更為先總統 蔣公領導全民抗戰， 嬴得光榮勝利之鐵證。三者整座建物四周古樹參天，生意盎然；綠蔭環繞、蔥翠如繪，輔以天人合一之建築設計， 頻添參謁者無限之莊嚴與肅穆。且全殿所用木料，紋理凹凸有緻，顯隱出於自然；而屋項銅瓦，綠鏽斑然，古樸典雅兼之。 晨曦夕靄，迥呼照映，駐足其間，輒有塵煙不染，飄逸曠遠之感。<br />縱觀此座建築格局方寸之嚴謹與空間規劃之巧思，堪稱當今建築藝術之精品， 是以最後決定此座建築按原構設計及施工方法加以整修， 修繕工程由桃園縣政府委請李重耀建築師事務所負責設計永裕泰工程股份有限公司承包施工， 計基地面積一七八０四平方公尺、建築面積四五二．八二平方公尺、總工程費為新台幣八八六萬元整、 修繕工期自民國七十五年二月起至翌年元月止、為時一載。<br />茲以修繕工程順利完成，欣睹整座建築、廊蕪堅實，堂構輝煌，而古趣依然，原貌猶存， 今見忠靈喜得安棲之所，烈士含笑， 庇我斯土，世代子孫鑑賞憑弔之餘，其餘國家民族情懷必有所思。 特記其始末，勒諸貞民，永誌紀念。<br />桃園縣長徐鴻志敬撰<br />中華民國七十六年元月三十日立<br />"
        ]
    ]
}