{
    "name": "北港朝天宮",
    "area": "YUN",
    "level": "國定古蹟",
    "address": "雲林縣北港鎮中山路178號",
    "traffic": [
        [
            "開車",
            "➔ 國道南下：走國道3號從古坑系統接78號快速道路，往台西方向從虎尾交流下走145縣道若從元長交流道下走台19線，<br />從東勢交流道下走153號縣道再接155縣道。<br />走國道1號從雲林系統接78號快速道路，往台西方向從虎尾交流下走145縣道若從元長交流道下走台19線，<br />從東勢交流道下走153號縣道再接155縣道。<br />國道一號南下斗南交流道下,往虎尾方向。 接著158號省道,直直行。再接著145號省道,直直行。<br />➔ 國道北上：走國道1號嘉義交流道下轉159線道，到新港轉164縣道。<br />國道１號下嘉義交流道(北港/新港)，直行縣道159線(太保市北港路→ 新港鄉中山路)，左轉縣道164線<br />(福德路)，右轉台19線過北港大橋 ，直行雲林北港鎮義民路 ，右轉中正路或民主路。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "08:00-21:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000036",
        "https://zh.wikipedia.org/wiki/%E5%8C%97%E6%B8%AF%E6%9C%9D%E5%A4%A9%E5%AE%AE"
    ],
    "img": [
        108,
        109,
        110,
        111
    ],
    "article": [
        [
            "簡介",
            "北港朝天宮，俗稱北港媽祖廟，位於臺灣雲林縣北港鎮中山路178號，是一座主要奉祀天上聖母的廟宇，1694年（清康熙33年），由樹璧和尚（臨濟正宗第34代）自福建省湄洲天后宮（朝天閣）迎請媽祖金身，於北港建廟收徒傳法。朝天宮被列為中華民國國定古蹟，自樹壁傳下17代禪宗法脈結束後，管理委員制取代原本僧侶管理系統，但至今仍聘請佛教僧侶任住持及駐廟法師。<br />"
        ],
        [
            "歷史沿革",
            "關於北港朝天宮之創建，口傳、志書與碑記互有出入，其中以日治1910年（明治43年）臨時臺灣舊慣調查會依訪調所得，記錄於《臺灣私法第二卷附錄參考書》書中所載創建年代為最早，相傳1694年（康熙33年）有佛教臨濟宗禪師樹璧，奉福建湄洲朝天閣媽祖聖像從笨港登陸，被眾人留駐，立祠恭奉，為朝天宮創建之始。<br />1717年（康熙56年）《諸羅縣志》以笨港天后宮創建於1700年（康熙39年），此記載其後傳抄於1744年（乾隆9年）《重修臺灣府志》等文獻中。但現存於朝天宮內之1775年（乾隆40年）〈重修諸羅縣笨港北港天后宮碑記〉則以1730年（雍正8年）為朝天宮創建之年，時間比前者約晚30年。<br />1894年（光緒20年）北港街大火，朝天宮前殿及一間室仔略受波及，加上1904年（明治37年）、1906年（明治39）年地震影響，於1907年（明治40年）由北港支廳長安武昌夫首倡重修，以當時北港區長蔡然標為首組織募款委員會，募款委員奔走全臺各地募款，同時聘請大木匠師陳應彬主持修建工程，至1912年（明治45年）完成三川殿、龍虎兩門、三官大帝殿及凌虛閣、五文昌殿及聚奎閣等殿宇。<br />戰後1963年（民國52年）至1972年（民國61年）間，陸續進行金爐、鐘鼓樓新建工程，且將原本約6公尺高之正殿抬升至15公尺，主要欲提升媽祖廟氣勢，並解決大量香菸擁擠於媽祖殿中之通風問題，但保留神龕部位部分木構造，並將拆除木構造較精彩的部分予以收藏保存，至此完成今日所見北港朝天宮主要樣貌。<br />"
        ],
        [
            "建築特色",
            "朝天宮之建築屬福建系統，為一宮殿式之建築，全建築佔地將近千坪。殿宇分為四進，宮前一廣場，地面鋪石，四面圍繞石牆，設有正、左二、右二共五個出入口，正面入口兩側置有一對石獅。二進正殿，又稱聖母殿，建在高達七十公分的臺基上，殿內分為前後兩段，屋頂前為捲棚式，後為硬山式，二間裡簷相近，間設水漕連結而成。<br />"
        ],
        [
            "奉祀神祇",
            "● 正殿（又稱聖母殿）奉祀媽祖，殿前陪祀中壇元帥和虎爺，左右為千里眼與順風耳二將軍。<br />● 中殿中室（又稱觀音殿）主祀觀音菩薩，從祀十八羅漢（右側為降龍尊者、百納尊者、進香尊者、彌勒尊者、志公尊者、開心尊者、達摩祖師、飛鈸尊者、目蓮尊者。左側為伏虎尊者、優婆尊者、進花尊者、進燈尊者、梁武帝、長眉尊者、進果尊者、戲獅尊者、洗耳尊者。）<br />● 左室為凌虛殿（三官殿）奉祀有三官大帝，從祀月老星君。<br />● 右室為聚奎閣（文昌殿）奉祀文昌帝君、大魁夫子、朱衣星君、文衡聖帝、孚佑帝君。<br />● 後殿中堂是聖父母殿，奉祀媽祖的林氏父母雙親和其兄姊妹。其父積慶衍澤公、母積慶夫人、兄靈應仙官、姐慈惠夫人。<br />● 後堂為光明殿，奉祀三寶佛：釋迦如來、彌陀如來、藥師如來。<br />三佛像前並奉觀音菩薩及天上聖母金身。<br />● 左廂有（註生娘娘殿）奉祀：註生娘娘，配祀：婆姐。<br />● 右廂是雙公殿，奉祀土地公和境主公。<br />● 後殿左室為開山堂，奉祀朝天宮歷代住持與自開山樹璧和尚法脈傳下眾比丘僧侶之蓮座祿位。<br />● 後殿右室為神房，存放鑾駕儀仗。<br />"
        ],
        [
            "軼事",
            "<h2>井上媽</h2>據說樹壁和尚將中國湄洲媽祖祖廟朝天閣中的媽祖神像請至笨港（今雲林縣北港鎮）後，曾在一處古井下休息，就暫時將媽祖神像安置於古井上，不過後來當樹壁和尚要動身離開時，媽祖神像卻再也搬不動。後來經過擲筊請示，得知媽祖欲在此地建廟，而造就了今日的朝天宮。傳說今朝天宮鎮殿媽祖正下方，即為當年古井所在。<br /><h2>總督匾</h2>本廟享有全臺之盛名，信徒無數，故地方士紳、大老或主政者到此參拜，是一種贏得民心的方式，故本廟有許多政要，甚至總督所獻之匾額。日治時代，第一位到北港朝天宮參拜的臺灣總督是佐久間左馬太（1914年，大正三年），獻匾「享於克誠」；另一位臺灣總督石塚英藏，獻匾「神恩浩蕩」。石塚在位時正在建築基隆港、高雄港及東線鐵路，施工上遇到許多困難，因此到媽祖廟祈求，工程果然順利完成，因此他又到北港朝天宮答謝天恩。<br /><h2>孝子釘</h2>在清朝道光年間，泉州府南安縣的蕭姓人士，被後人稱作「蕭孝子」，跟他的母親一起從唐山來臺灣找尋父親，在渡海的過程中，母親卻被大浪沖走，到了臺灣時，他同時得尋找父親與母親。這時他到了笨港的媽祖廟，向廟裡的媽祖祈求能早日找到他的父母親，他看到地上有一根粗的鐵釘，於是他便向媽祖請求如果能找到他的父母，就讓這根鐵釘能釘入花崗岩之中，他徒手將鐵釘往地上釘去，鐵釘應聲釘入堅硬的花崗石中。這個消息傳遍了笨港，許多人紛紛幫他打聽他的父母的下落。終於在麥寮找到了他的母親，隨後在鹿港找到了父親。目前孝子釘就在北港朝天宮觀音殿前面的石階中央<br />"
        ],
        [
            "北港迎媽祖",
            "「北港迎媽祖」即北港媽祖繞境活動，一年中共進行兩次，一次於農曆正月15日進行，另一次則為農曆3月19日、20日的繞境活動，以後者規模較為盛大，每年農曆3月19、20這兩天，北港家家戶戶都會辦桌請遠方來的親友共同享用美食；在廟口的繞境隊伍出發後，北港街頭鞭炮聲四起，信徒即知道媽祖遶境的祭禮行列出巡了，沿路每戶都會準備香案，水果和金爐恭迎聖駕。<br />北港過去曾以元宵節較盛大，乃經過日本時代的變革，才逐漸變成今日以農曆3月19、20這兩天的迎媽祖最為盛大。<br />日治之前，推測北港朝天宮原有農曆正月15日祭典。<br />至1935年，決定將正月15日的活動變更到農曆3月19日、20日兩天，報載說明乃基於元宵時天氣仍然寒冷，各團體準備不及所致。若對照日人作息時序發現，變更到農曆3月的理由或許與日本以陽曆4月為年度起始的作息時間有密切關係。在臺灣社會不斷日本化的過程中，落在陽曆4月中至5月初的農曆3月19日因而取代落在2月中至3月初的上元慶典，成為北港朝天宮一年當中最主要的繞境慶典活動。<br />"
        ]
    ]
}