{
    "name": "舊臺中車站",
    "area": "TXG",
    "level": "國定古蹟",
    "address": "台中市中區台灣大道一段1號",
    "traffic": [
        [
            "開車",
            "➔ <國道1號><br />1.從南屯下 : 會接到五權西路二段→五權西路一段→五權路→在民生路、民權路、民族路、中山路或中正路右轉，( 上述的五條路都可以走 )<br />走到底左轉建國路，很快就到台中火車站了!<br />2.從台中下 : 會接到台中港路三段→台中港路二段→台中港路一段→中正路 ( 路寬會縮減 )→走到底就到了！<br />➔ <國道3號><br />往台中市區的方向走到底，會接到五權南路，在建成路右轉，在國光路或台中路左轉，過地下道都右轉走建國路就到了！！<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 ~ 21:30",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E4%B8%AD%E8%BB%8A%E7%AB%99",
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E4%B8%AD%E7%81%AB%E8%BB%8A%E7%AB%99_(%E5%8F%A4%E8%B9%9F)",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19950422000002"
    ],
    "img": [
        130,
        131,
        132,
        133,
        134,
        135,
        136,
        137
    ],
    "article": [
        [
            "簡介",
            "舊臺中車站是臺鐵臺中車站自1905年5月15日設站開始、至2016年10月15日臺中鐵路高架化通車前所使用的站房建築，舊前站位於臺灣臺中市中區、舊後站則位於東區。舊前站建築建於1917年3月31日，為國定古蹟；舊後站原為糖業鐵路車站，1950年代整建成現在的建築體，為臺中市歷史建築。未來前後站站體、週邊臺鐵文化資產與1.6公里的原鐵軌駁坎將原地保存，並結合周圍相關文化資產成立臺中車站鐵道文化園區。<br />"
        ],
        [
            "歷史沿革",
            "舊臺中車站坐落於中區臺灣大道一段1號（原建國路172號）舊市區一帶，日治時期為橘町三丁目22番地，是臺中、彰化、南投等地的玄關口，轉乘運輸十分發達。<br />民國98年（2009年）9月起由鐵工局規劃的臺中鐵路高架捷運化工程動工，隨後於民國101年（2012年）在第二代車站東北側進行高架站房新建工程。2016年10月16日，運輸功能正式被第三代新臺中車站取代。<br /><h2>第一代車站</h2>臺中車站於日治時期明治38年（1905年）5月15日設立，6月10日第一代車站「臺中停車場」竣工，是日式木造日本瓦建築，木造平房，類似許多未改建的小站，首任站長為塚澤力太郎。<br />明治41年（1908年）4月臺灣縱貫鐵路全線通車，站區興建火車頭的機關庫，設有臺北保線區臺中派出所，同年10月24日在臺中公園舉行全線通車大典，日本皇室閑院宮載仁親王來臺參加，「湖心亭」即是當時為慶祝鐵道開通所建的紀念地標。<br /><h2>第二代車站</h2>1917年（大正6年）3月31日，第二代車站「臺中驛」完工，由臺灣總督府交通局鐵道部工務課設計，車站主體為紅磚造，屋頂為洋式木構造銅板瓦，月台則為鑄鐵構造，與總督府（今總統府）同屬「後期文藝復興式建築風格」辰野金吾式建築，乃至於車站內部候車大廳挑高設計與玄關樑柱上精細雕塑和拱形的橫樑，則顯出日人想要將臺中車站能設計成中臺灣出入門戶的氣派企圖。<br />內政部於民國84年（1995年）指定臺中車站站體與月台為二級古蹟（今為文化部所轄國定古蹟）。<br />2016年（民國105年）臺中鐵路高架化工程通車，第三代新臺中車站啟用，原舊前站站房雖結束運輸功能，但因新站入口尚未完工，仍繼續作為新站與建國路側互相往來的臨時出入口。2017年（民國106年）6月原第二月台開始拆除。<br /><h2>舊後站</h2>前臺中後站原為糖業鐵路中南線的鐵路車站「中南驛」，於日治時期1916年（大正5年）帝國製糖（後併入大日本製糖株式會社）始建中南線時建造。臺灣糖業於二戰後時期後由臺灣糖業有限公司管轄，民國40年（1951年）中南線納入臺灣糖業鐵路南北平行預備線並開辦客運，直至1959年（民國48年）因八七水災嚴重毀損南北平行預備線才停辦客運。民國53年（1964年）原中南線臺中站站房改建為臺鐵臺中線臺中車站後站，並於2004年（民國93年）被臺中市政府文化局指定為臺灣歷史建築。直到2016年（民國105年）臺中鐵路高架化工程通車，第三代新臺中車站啟用，臺中後站正式走入歷史。<br />"
        ],
        [
            "車站構造",
            "臺中車站為地下一層、地上三層的高架車站，車站結構採開放式，講究通風和照明，因此不需配備空調，是臺灣首座開放式建築的火車站。車站設有計程車、公車轉運站和商店，二樓是大廳及穿堂，三樓則設有島式月臺二座（第一、二月臺）、側式月臺一座（第三月臺）合計五股道。目前尚有第二階段部分工程進行中，包含轉運站區、2B及3月臺、站前廣場、及第二代站房轉型等工程。<br />"
        ]
    ]
}