{
    "name": "路思義教堂",
    "area": "TXG",
    "level": "直轄市定古蹟",
    "address": "台中市西屯區台灣大道四段1727號",
    "traffic": [
        [
            "公車",
            "➔ 1.台中客運至台中客運總站、朝馬站或中港轉運站，搭乘60、69、88、106、147路，於東海大學下車，即可抵達。<br />➔ 2.巨業客運至巨業客運總站或朝馬站搭乘：（1）清水-梧棲-台中線（2）通宵大甲-台中（3）東海別墅-中台醫護學院(68路)，於台中榮總站下車，經地下道可至東海大學校門。<br />➔ 3.統聯客運至台中火車站前或是於統聯中港轉運站對面天橋下，搭乘75、83路往東海、榮總方向，於「台中榮總」站<br />"
        ],
        [
            "開車",
            "➔ 1.市區路線：<br />從台中火車站出發，往中正路一直前進，經中港路、台中交流道、台中榮總後即到達東海大學<br />➔ 2.沙鹿路線：<br />從沙鹿出發，沿中棲路，後接中港路，經靜宜大學與弘光技術學院後，再行約20分鐘，即可到達東海大學<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放<br />每週日上午9: 00、11: 00及13: 00在路思義教堂各有一堂主日崇拜。<br />主日崇拜平均時間為1小時45分鐘 。",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20171116000001",
        "https://zh.wikipedia.org/wiki/%E8%B7%AF%E6%80%9D%E7%BE%A9%E6%95%99%E5%A0%82",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20190515000003"
    ],
    "img": [
        150,
        151,
        152,
        153,
        154
    ],
    "article": [
        [
            "簡介",
            "路思義教堂（英語：The Luce Chapel）是一座位於台灣台中市西屯區東海大學的基督新教禮拜堂，為著名台灣建築師陳其寬與美國華裔建築師貝聿銘之作。始建於1962年9月，並於1963年11月2日落成；2017年9月26日臺中市文化資產處以「路思義教堂及鐘樓」將其與畢律斯鐘樓登錄為臺中市定古蹟，衛理會館、舊藝術中心登錄為歷史建築。2019年4月25日文化部公告再將其升格為國定古蹟。主日崇拜時間為每週日早上9: 00第一堂、11: 00第二堂。<br />"
        ],
        [
            "歷史沿革",
            "<h2>名稱典故</h2>「路思義」此一名稱，乃是美國的《時代雜誌》、《生活》雜誌創辦人亨利·路思義（Mr. Henry R. Luce；又稱亨利·魯斯）為了宣揚福音並紀念父親亨利·溫特斯·路思義宣教士（Mr. Henry W. Luce）而捐款與建造的。<br /><h2>興建過程</h2>東海大學建校籌備處於1953年6月成立，由杭立武擔任主任，並選擇大肚山為校址。中國基督教大學聯合董事會邀請華裔美籍知名設計師貝聿銘來台進行實地勘察校地及校園規劃，並邀請張肇康與陳其寬兩位建築師參與設計。1960年代，陳其寬接替張肇康進行東海校舍設計，其現代主義風格為主的設計，使東海大學校園建築風貌有了巨大改變，其中當時流行的雙曲面薄殼結構，即表現在路思義教堂。路思義教堂主體工程由畢業於台北工業學校的技師紀錦坤、陳新登負責，工程於1963年11月2日落成。<br />"
        ],
        [
            "建築特色",
            "前東海建築系系主任漢寶德曾評論道，路思義教堂也許是台灣島上最著名，也是最有歷史價值的建築。它是現代主義時代中華新建築的代表，也是中華文化與西方相遇而產生的最佳作品。<br /><h2>形式</h2>路思義教堂是一個發明。西方的教堂到現代主義時代，逐漸被簡化為三角形，作為信仰建築的象徵。其始作俑者也許是萊特在威斯康辛的小教堂，他用東方的雙手合十，掌部略張開所形成的三角形來說明形式的意義；可是建在東方國度上的基督教堂，就必須融合東方的精神。1956年，貝聿銘提出磚砌的圓拱造型構想之後，陳其寬考量台灣多地震，多方參考最後決定採用雙曲面的薄殼建築。教堂結構為了採光及明確表現結構起見，四片曲面完全分離，類似倒置船底，其上小下大的形狀給人一種穩定的感覺，在對抗風力與地震力時甚為有力。由於屋脊部份分開，便有天窗出現，具有「一線天」的意涵。中部邊窗射入的光線，給教堂添增了一份神秘感。其後為使前後曲面會於屋脊部份之結構易於處理起見，於是後部二曲面高於前部，呈重疊狀，後部高出之部份亦恰為內部教堂之地位，外觀適足以表彰其內部的重要性。<br /><h2>結構</h2>教堂的結構是由鳳後三計算，另一位R‧西佛也算過卻說不可行，在鳳先生堅持下終於定案。教堂雙曲面的搭接形成「向天」的意象，大家在裡面都會有一種最原始的滿足，據王鎮華的了解[                7            ]是薄殼帶格子樑，這樣的格子樑在內部空間裡顯得很新穎。當時在用料上，噴式工法實驗到不了三千磅，所以改用搗灌。當時貼面的問題是很講究的，菱形的面磚特別考慮用灰縫來調整，讓貼面中間的乳丁能成為一個水平的參考線，一方面凸出曲面的曲，一方面產生與人相關的參考尺度。<br /><h2>風格</h2>路思義教堂和東海大學校園建築一向為人討論的，就是要如何定義其介於中國風格與現代主義建築之間的風格。陳其寬先生本人曾經這樣表示[                8            ]：「至於教堂之形式，因思泰西各國、各時代之宗教建築，無不殫精竭智，及當時之人力、智力、物力以赴；集其成，冶當時文化於一爐，雖歷千百年，後人瞻仰，當時情景可反映無遺。是以東海教堂，亦必以此為鵠的，其能在此建築中，反應吾國之文化傳統，揭示基督博愛犧牲之旨意，且兼具此時代之創造能力與精神。……(雙曲面(conoid))所形成之屋簷曲線極具美感，與中國建築中屋簷反宇之曲線趣味相吻合。……教堂屋面外部用瓷磚，……其色澤曾考慮中國建築傳統所用屋面色澤：藍、綠、黃三種。<br />藍綠二色，亦與天空及綠樹相混淆，加以色重，必吸收大量輻射熱；黃色則反是，且富有吾國宗教建築傳統，因遂採用。」<br />"
        ]
    ]
}