{
    "name": "臺中公園_湖心亭",
    "area": "TXG",
    "level": "直轄市定古蹟",
    "address": "臺中市北區公園路37-1號",
    "traffic": [
        [
            "公車",
            "➔ 41.142.163.1.2.25.29.61號至公園路下<br />"
        ],
        [
            "高鐵",
            "➔ 高鐵烏日站下車→高鐵免費直達快捷公車→直達台中公園<br />"
        ],
        [
            "火車",
            "➔ 搭乘火車至台中火車站→往公園路方向步行即可到達台中公園<br />"
        ],
        [
            "開車",
            "➔ 1.國道1號-大雅交流道下-省道臺1乙線-公園路。<br />➔ 2.國道3號-沙鹿交流道下-省道臺10線-省道臺1乙線-公園路。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19990417000001",
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E4%B8%AD%E5%85%AC%E5%9C%92#%E6%B9%96%E5%BF%83%E4%BA%AD"
    ],
    "img": [
        165,
        166,
        167,
        168,
        169,
        170,
        171,
        172,
        173
    ],
    "article": [
        [
            "簡介",
            "臺中公園是臺灣臺中市歷史最悠久的公園，興建於日治時代，佔地約32,            889坪（包含日月湖約4,            100坪），位於北區新興里。1999年4月17日，臺中市政府將湖心亭定為市定古蹟，並常在公園內舉辦活動。<br />湖心亭位於台中公園之日月湖內，不僅是市定古蹟，更是台中市的精神象徵，也是台中市政府的府徽意象來源。日治時期有「雙閣亭」、「弘園閣」、「香閣」之稱，為雙併式尖頂涼亭，亭子水面下以混凝土柱支撐，平台以上樑柱以木架為主結構。外圍護欄以鑄鐵式欄杆。主柱上亦設鑄鐵造燈架。屋頂尖端以四脊圓弧交又為頂高設計之造型。<br />開園之初公園內僅有草棚式涼亭一座，為第一代池亭。1908年10月24日，第二代池亭是為了在臺中舉行的「臺灣縱貫鐵道全通式」而建，做為鐵路開通的紀念建築物，當時來台灣主持的日本皇室閑院宮載仁親王由鐵道部長長谷川謹介引導進入此亭休憩。<br />"
        ],
        [
            "台中公園",
            "台中公園週邊為台中早期發展地區之一，當時公園內的大土丘（砲台山）亦為台中古名「大墩」的發源地，而日月湖也是綠川流經形成的天然水塘。<br />1900年台灣總督府於臺中市實施市區改正計劃，除將臺中市區街道採棋盤式規劃，並規劃公園設施，最初公園原規劃在今台中車站位址，後因鐵路經過而變更公園位址遷至新高町現址（車站預定地上的台中物產陳列館亦拆遷至台中公園內），當時除了由霧峰林家捐出名為「瑞軒」之私有花園為建地外，並結合台中省城之北門樓、原大墩街東北端的砲台山（東大墩孤丘）為建地，其建築經費全由當地官民捐獻。1903年10月28日落成啟用，初名「中之島公園」，公園初期尚無台中地標－湖心亭。<br />1945年二戰後，更名為「台中公園」。1947年改名為「中山公園」，池亭也被更名為「中正亭」，第一橋改名為「中山橋」、第二橋改名為「中正橋」。2000年4月，再度改稱「台中公園」。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>和洋折衷風格，外牆上的扶壁柱尹位在屋身的各個角隅，為下寬上窄之梯形牆柱，這種牆柱原為西洋磚石造的一種加強支撐，稱作「扶壁柱」。本亭已將牆與柱合為一體，已分不出是牆還是柱，在日本建築中是找不到作法，這種扶壁磚柱與障子（格扇）的結合，堪益「和洋混合」最巧妙的運用。<br />湖心亭屋面的曲線係為一事先設定之理想曲線使之外切於正同柱屋架（Kingpost）的人字木上，屋面是籍著曲線椽條板（日稱骨板）支撐在桁木上，桁木再放在屋架上，椽條與屋面又多了這一塊骨板，此骨板是用來塑造曲線的，這是日本與洋式的作法，不同於中國屋面的「舉架法」。<br /><h2>室內特徵</h2>木構造，傳統日式木建築屋面是鋪著和式黑燻瓦，在「入母屋」屋面的構造上，常出現「千鳥破風」，對照湖心亭屋頂上的四座通風窗扇，類似變了形的千鳥破風，又有點像半瞌眼的鱷魚眼睛，有別於西洋建築屋面上圓形「老虎窗」，即一般所稱的「牛眼窗」，特稱其為「鱷魚眼窗」，具有通風與去濕的效果，可全天候保持通風與自然採光，對於屋頂木造屋架的防潮與防蟲防蟻功能有莫大的幫助。<br />"
        ]
    ]
}