{
    "name": "大溪齋明寺",
    "area": "TAO",
    "level": "直轄市定古蹟",
    "address": "桃園市大溪區員林里齋明街153號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 桃園-桃園客運:桃園->龍潭(5053)、桃園->石門水庫(5056)於[齋明寺站]下車<br />➔ 中壢-桃園客運:中壢->石門水庫(5050)於[齋明寺站]下車<br />➔ 台北轉運站-國光客運:台北->竹東(1820)至龍潭站下車，轉搭桃園客運龍潭->桃園(5053)於[齋明寺站]下車<br />(以上步行時間約5-10分鐘)<br />"
        ],
        [
            "開車",
            "➔ 沿台3線或北二高大溪交流道往員樹林方向，至員樹林後第一個紅綠燈處，左轉通過齋明寺的山門牌樓直行可達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "09:00-17:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000051",
        "https://zh.wikipedia.org/wiki/%E9%BD%8B%E6%98%8E%E5%AF%BA",
        "https://culture.tycg.gov.tw/home.jsp?id=144&parentpath=0%2C130%2C133&mcustomize=onemessages_view.jsp&dataserno=201607110036&aplistdn=ou=data,ou=chculture3,ou=chculture,ou=ap_root,o=tycg,c=tw&toolsflag=Y"
    ],
    "img": [
        27,
        28,
        29
    ],
    "article": [
        [
            "簡介",
            "齋明寺又叫齋明堂，乃桃園市大溪區三合院形態布局的寺廟， 最早是屬於齋教龍華派的齋堂。1873年（同治12年）改建廟宇，名為齋明堂。<br />1937年（昭和12年），日本政府進行「宗教整理」，更名為齋明寺。<br />1985年經內政部公告指定為臺灣省古蹟79號，現為桃園市直轄市定古蹟。<br />創建年份:清道光年間<br />主神:觀世音菩薩<br />"
        ],
        [
            "歷史沿革",
            "齋明寺，也稱大溪齋明寺，於1999年歸台灣法鼓山門下之佛教寺院。初創時屬齋教龍華教之齋堂，齋派又稱在家佛教，為明中葉興起之佛教支派，信眾在家持齋，不需出家。1796年（清仁宗嘉慶元年）白蓮教之亂後， 齋教開始大量進入臺灣，以慎德齋為最早。齋教可分為龍華教、先天道、金幢教三派，而齋明堂屬龍華教。<br />該寺創建於1873年(清道光12年)間，龍華教齋友黃普瑟(本名黃世琴)， 於大溪區西岸翻修草庵築堂舍名齋明堂。<br />1885年（光緒十一年）林登雲又發起大溪、龍潭、員樹林地方募集資金，聘請三坑子林阿來增建拜亭。<br />後於1911年間, 因當時齋友江健臣 ，黃近水與江普梅之倡議改築 ， 於1912年（大正元年）年擴建正殿與兩側廂房，於1929年（昭和4年）於寺後建萃靈塔，供民眾安奉祖先遺骨。<br />普梅任內曾於大正2年(1913年)、5年、8年、9年、11年、13年，分別舉辦六場「過光場」儀式，是齋明堂最盛的時期， 受戒齋友仍以「普」字為名。<br />1937年（昭和12年），日本政府進行「宗教整理」，第五代住持江澄坤居士（法號普乾）乃與日本曹洞宗攜手更名為齋明寺。後歷經六代住持。其法統承襲普陀山、鼓山曹洞宗、日本曹洞宗等不同的宗門。1938年（昭和13年）「曹洞宗聯絡寺廟認可願」附件中，註明有現住僧侶及住眾32名，信徒人數1200 名。<br />後在第六代住持會觀師（江張仁居士）時期交給法鼓山聖嚴法師， 並依文化資產保存法，該寺於1997年4月公告為國家三級古蹟，現為直轄市定古蹟。<br />齋明堂自興建之始，即與大溪地區士紳密切互動，因鄰近的潭、平鎮之地緣交通等多重關係。因此大溪、龍潭地區的廟宇興廟建醮祭典，往往前來恭請觀世音佛祖前往作客。尤其是員樹林一帶的三元宮、瑞源宮、仁和宮和永昌宮等，每年的平安戲或元月的迎媽祖均會來請佛祖。<br />齋明寺於日治時期， 與台灣北部靈泉寺、凌雲寺和法雲寺等三大寺院關係密切。 齋明堂第四任住持普梅(任期1912-1925），曾拜鼓山湧泉寺聖恩老和尚為師。 第五代住持普乾（任期1925-1939）的長子江張仁（會觀），在1932年（昭和七年）入當時的「曹洞宗台灣中學林」。妙果法師在剃度前因地緣關係曾在齋明堂受菩薩戒，後來師覺力和尚成為佛教僧侶，是北部佛教界活躍的人物，曾同時擔任大湖法雲寺和中壢月眉山圓光寺開山住持。 會觀（江張仁）乃六代住持（任期1939-1999），於二十四歲受戒，地點即基隆月眉山靈泉寺。<br />"
        ],
        [
            "建築特色",
            "目前除主祀觀音菩薩之外，另祀金童玉女、哪吒太子、韋馱菩薩、五顯靈官大帝。<br /><h2>寺徽</h2>正殿觀世音菩薩像坐向之左， 乃日本曹洞宗福井縣永平寺寺徽， 其右為日本曹洞宗橫濱市總持寺寺徽。<br /><h2>靈塔斜陽</h2>齋明寺為三合院形態的寺廟，中庭植草皮，屋頂牆身與一般民居無異，裝飾樸質，無廟宇之繁華俗麗，正殿無檐廊為特色之一，有古樸風之感，與齋教在家持齋修道精神映合。寺地約3甲，草木扶疏清新靜逸，寺後遍植茶花，秋冬之白色花海，十分壯觀，而大溪八景之「靈塔斜陽」即於寺後。<br /><h2>敬字亭</h2>靈塔前有敬字亭，約建於1866年（同治5年），亭身三層，石條砌成，高一丈三尺餘，亭頂葫蘆狀，頂層與中層皆有對聯年。<br /><h2>石階古道</h2>石階古道為昔日居民往來大溪要道，可至山腳下的粟仔園，再渡河往大溪。<br /><h2>外觀特徵</h2>而所謂齋派，又稱在家佛教，為明中葉興起的佛教支派，信眾主要在家持齋奉佛，不需圓顱方服出家。白蓮教亂後，齋教開始大量進入臺灣，以慎德齋為最早。<br />"
        ],
        [
            "齋明寺的歷代住持",
            "依齋明寺所供「齋明寺開山歷代住持暨長生祿位牌」歷代住持:<br />● 第一代住持釋性悅<br />● 第二代住持黃普瑟<br />● 第三代住持胡普惠<br />● 第四代住持普梅: 史載普梅位列齋教龍華教的「清虛」，依九品階位而言僅次於「空空」與「太空」二階。<br />● 第五代住持江普乾<br />● 第六代住持江會觀<br />"
        ]
    ]
}