{
    "name": "吳全城開拓記念碑",
    "area": "HUA",
    "level": "縣(市)定古蹟",
    "address": "花蓮縣壽豐鄉平和村吳全公墓旁",
    "traffic": [
        [
            "開車",
            "➔ 吳全城遺蹟位於平和村東北邊，濱臨花蓮溪西岸，距最近的志學火車站約三公里，若由台 11 丙公路南行，懷客橋前路口左轉即吳全村。入吳全村，直行至底有一柵欄阻行，左側小路至底即為賀田組開拓紀念碑。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://www.hccc.gov.tw/zh-tw/CulturalHeritage/Detail/137",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20121030000001"
    ],
    "img": [
        209
    ],
    "article": [
        [
            "",
            ""
        ],
        [
            "歷史沿革",
            "追溯吳全地區的開墾歷史，始於清嘉慶年間，由莊找、李享二人起始，後於清道光5年（1825），淡水富豪吳全先生、蔡伯玉先生從噶瑪蘭（今宜蘭），率領漢人二百餘人來到花蓮溪口，逆流向上，在花蓮溪西岸，一路步行到現在的平和村吳全社區一帶，與莊、李二人締約分耕，從事開墾荒地。而當時木瓜社人常常窺伺侵襲，為防原住民危害，吳全率眾人築石堡防禦，後遂稱當地石堡為吳全城。然因眾人水土不服，加上原住民常予攻擊，導致眾人意志動搖，在吳全不幸病歿後，眾佃農即相率北歸，耕地乃漸漸荒蕪圮毀。<br />吳全城為一平地聚落，乃漢族先民為防禦原住民的侵襲，因而建成的城牆石堡，用石台和石頭建築。吳全城另有一先民逃生的地洞，亦約於清道光5年（1825 ）建造，還有一口深井約四十丈，亦為先民所挖。因村民開闢農園已將石壘圍牆拆除，地洞消失無蹤；深井也因危險而於民國八十八年被填平，不復蹤跡。<br />明治32年（1899），日人賀田金三郎所主持的「賀田組」進入新城、壽豐一帶從事蔗糖與樟腦事業經營。賀田組於吳全城至鳳林一帶的土地開墾，少有糧食作物的種植，而以經濟作物為主，例如甘蔗等「國策作物」，並在三年後依照「糖業獎勵規則」開始栽植甘蔗，賀田組於吳全城創設黑糖廍，生產赤糖運銷日本。<br />賀田組指定採用客家人為漢人佃農，日人移民採用北海道農民移民。「日本移民」前來此處，形成所謂的日本移民村，與原來的漢人聚落可說是大不相同，漢人聚落中的屋舍座落方向不一，道路曲折蜿蜒，而日本移民村則是整齊劃一的棋盤式街道，整體看起來也較為整潔。<br />明治43年（1910）賀田組事業由臺東拓殖合資會社接手，大正元年（1912）改為臺東拓殖株式會社，大正3年（1915）再與鹽水港製糖株式會社合併成為鹽水港製糖拓殖株式會社。昭和15年(1940）日本人在吳全城的鹽水港製糖會社辦公室前廣場，建立開拓記念碑紀念吳全及賀田金三郎先後開發吳全城的功績。<br />戰後，吳全城萬頃沃田與吳全城遺址附近的老屋由政府接收，緬懷先民拓殖，奠定開發花蓮縱谷平原之根基，後人飲水思源勒石感念先賢創業維艱，撫慰殉職功勳，功昭古今，供後人追思。<br />"
        ],
        [
            "記念碑全文",
            "「企圖拓荒開發被險山怒濤所阻隔的花蓮港平野者，前有吳全，後有賀田金三郎之兩君，然而由於遭受蕃害與瘴癘之難關 （或困難苦境），致其偉業竟未能達成。乃由鹽水港製糖會社繼承此大業，並聘請篤農大槻幸之助君擔任墾荒開拓大業。爾來移殖內地人（指日人），並愛撫使役本島人（日人專指臺灣之漢人）、高砂族（指原住民）等而大規模的興起農耕事業，專心意志的用於灌溉排水、施肥驅蟲，尤其最致力於蕃害、惡疾防衛，從此遺寶（指土地）得逐年而有收穫，終於使萬頃土地之蔗業有薰風吹起波浪之今日，奠定了花蓮港發展之基礎。因此而建立此碑，以稱讚歌頌創業當時之氣魄，以及慰藉罹疫、遇害而殉職者在天之靈，並將其遺績傳留於千古。昭和十五年九月廿四日建立‧鹽水港製糖株式會社」<br />"
        ],
        [
            "指定為古蹟理由",
            "（1）與花蓮地方開發史密切相關，為該地拓墾與製糖產業發展之重要紀錄實物，亦為花蓮漢人開發史的重要紀念物，具歷史文化價值。<br />（2）與吳全、賀田金三郎等開發者有密切相關，具重要歷史事件或人物之關係。<br />（3）獨立的碑碣類型較為稀少，具稀少性，不易再現。<br />"
        ]
    ]
}