{
    "name": "明新書院",
    "area": "NAN",
    "level": "縣(市)定古蹟",
    "address": "南投縣集集鎮東昌巷4號",
    "traffic": [
        [
            "客運",
            "➔ 台中→集集→明新書院→水里<br />"
        ],
        [
            "火車",
            "➔ 二水→集集→明新書院→水里<br />"
        ],
        [
            "開車",
            "➔ 1.南下路線--國道1號(中山高)→中清交流道→中彰快速道路→台14→中二高→名間交流道→台16→集集→明新書院<br />➔ 2.北上路線--國道3號(中二高)→名間交流道→台16→集集→明新書院<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 21:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000033",
        "https://zh.wikipedia.org/wiki/%E6%98%8E%E6%96%B0%E6%9B%B8%E9%99%A2"
    ],
    "img": [
        213,
        214,
        215,
        216,
        217,
        218
    ],
    "article": [
        [
            "簡介",
            "明新書院，建於清光緒八年(1883年)為清代南投縣內四大書院之一，現位於集集鎮內永昌國小之東側，原為台灣三級古蹟，改制後為南投縣縣定古蹟。 為集集鎮每年祭孔之地，主祀文昌帝君、至聖先師、紫陽夫子等聖賢；民國六十年經文建會整修為宮殿式建築包含燕尾簷、左右兩廂、磚牆、木柱、木門等特色。<br />"
        ],
        [
            "歷史沿革",
            "明新書院建於清光緒十一年（1885年），民國七十四年十一月廿七日，經內政部公告指定為臺閩地區第三級古蹟。<br />集集自古即為進入水沙連內山及埔里盆地的必經孔道，因地近番境，漢人入侵者常遭番害。雍正十二年（1734年），為加強控制內山，統括濁水溪流域一帶番境，成立水沙連堡。本地開墾過程並不順利，至乾隆三十二年（1767年）北路理番同知設立後，才有進展。<br />自乾隆三十六年（1771年）林尾庄形成聚落後，集集各地陸續成庄。此時漢人聚集日多，故於西邊林尾庄與東邊柴橋頭庄之間有店肆出現，至乾隆四十五年（1780年）已成聚落，稱集集街。<br />由於嘉慶年間的郭百年佔墾番埔事件，與道光年間臺灣中部平埔族的陸續遷入埔里盆地，居於入埔要地的集集，地位日益重要。至光緒元年（1875年），水沙連保分治四堡，集集成為埔里社廳之一堡。<br />光緒四年（1878年），此地製腦業勃興，洋商紛紛進入集集街開辦腦館；加以光緒十三年（1887年）巡撫劉銘傳，擬開由集集街通往臺東水尾之橫貫中央山脈的道路，集集街日興，一個新興的山區市鎮因而崛起。<br />明新書院雖為書院，仍不脫「義學」性質。明治四十一年（1908年），當地居民募款，是年十二月一日再遷建於柴橋頭庄現址，改稱為崇德堂，並由集集庄役場每月撥日幣柒元為油香費用。光復後成立永昌國民學校，部分廟地劃為建校用地，拆除入口、圍牆，形成今日書院、學校並存之貌，亦延續了書院的生命。<br />"
        ],
        [
            "建築特色",
            "明新書院是一座無山門與後進的小型書院，講堂乃建築中心。講堂呈長方形，縱深12.8公尺，左右各置廂房，廂房與講堂以過水接通，後方有翼房夾在正堂與廂房間。翼房、正殿、過水、廂房又合繞圍成一小天井，具有傳統三合院的格局。其整體建築格局單純，及使用樸實之木架構與簡潔的木雕，甚少使用石雕，即使用者也不華麗，總體呈現出明新書院的簡樸之風。<br />"
        ],
        [
            "書院修建史",
            "● 清光緒九年(1878年)，首建於在柴橋頭莊。<br />● 1883年，遷至集集街。<br />● 1908年，再遷移到現址。<br />● 1989年，修復完成後。<br />● 1999年，又逢921地震後修建，才有現今的「明新書院」。<br />明新書院大事記：<br />● 光緒初年，士紳組濟濟社，建明新書院於柴橋頭莊。<br />● 光緒9年12月，濁水溪氾濫，流木甚多。陳長江倡建於集集街。<br />● 光緒11年1月，竣工，立匾「掌握文衡」。<br />● 光緒28年7月，學田及廟地充作集集公學校校地。<br />● 光緒34年4月，遷建柴橋頭莊現址。<br />● 光復前，曾經修建。<br />● 光復初期，成立永昌國校，廟地劃為永昌國小用地、入口圍牆拆除。<br />● 民國40年以後，局部修建。<br />● 民國58年11月，成立修建委員會，重新整修，至59年11月竣工。<br />● 民國73年灣省政府及內政部撥款整建至民國78年底竣工。<br />● 民國88年，921大地震受損，今已修復。<br />"
        ]
    ]
}