{
    "name": "藍田書院",
    "area": "NAN",
    "level": "縣(市)定古蹟",
    "address": "南投縣南投市崇文里文昌街140號",
    "traffic": [
        [
            "客運",
            "➔ 1.於南投或員林搭乘彰化客運6925於橫山路口下車，進入文昌街步行約一分鐘即可抵達藍田書院。<br />➔ 2.於南投搭乘彰化客運6926.6927.6928於糧食局下車，步行約三分鐘即可抵達藍田書院。<br />"
        ],
        [
            "開車",
            "➔ 1.南下：國道3號→南投交流道→往南崗工業區方向(台3線)→民族路→南投市區→藍田書院。<br />➔ 2.北上：國道3號→名間交流道→往南投市方向(台3線)→民族路→南投市區→藍田書院。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 21:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%97%8D%E7%94%B0%E6%9B%B8%E9%99%A2_(%E8%87%BA%E7%81%A3)",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20190501000003"
    ],
    "img": [
        219,
        220
    ],
    "article": [
        [
            "簡介",
            "藍田書院位於臺灣南投縣南投市，為南投縣縣定古蹟。該書院興建於道光十一年（1831年），在南投縣境內三座列為古蹟的書院中為最早興建者（另兩座是草屯登瀛書院與集集明新書院），日治時期曾一度作為南投公學校的宿舍。<br />"
        ],
        [
            "歷史",
            "<h2>歷史沿革</h2>第一次遷建係為道光25年(1845年）3月間，遭逢大地震侵襲，又加上連續清初，南投地區因地處內山，開發較晚，文教事業並不發達，當時僅有餘文儀「續修臺灣府志」曾記載的南投社與北投社兩社學。這兩個社學是以教育歸附土番子弟為目的，然因兼充普通義塾，漢番混學。至乾隆二十四年（1759年）設立南投縣丞後，本區之開拓大有進展。因此，嘉慶、道光年間，漢人於本區平地之開拓日進並大致完成，教育亦隨之而興，故有南投地區的第一所書院--藍田書院的創建。書院中祀文昌帝君，後祀朱熹為講堂，旁為齋舍，兩翼廂房為諸生肄業之處，外環以牆。藍田書院之名稱，「樹人如同種玉、青出於藍更勝於藍」的意涵，希望藉此培植地方文秀並青出於藍。書院前進已有一百五十餘年歷史的藍田書院，歷經了多次遷建、整修，原貌已失維持書院之外形，後進是信徒極多的鸞堂，其書院的傳統特質早已消失無存，僅留祠祀之功能，俗稱孔子廟或文昌祠。<br /><h2>書院遷建史</h2>第一次遷建係為道光25年(1845年）3月間，遭逢大地震侵襲，又加上連續大雨連綿半月之久，書院遭受損害。當時吳聯輝首倡募捐，而予改建於今南投市三民里藍田街，也就是現在南投分局北側之處。第二次遷建係為西元1912年，當時是由日本統治，日方為施行市區行政規劃，1915年晚期由林文智發起向南投堡民募捐，並獲得南投公學校資助重建，1917年才在現址南投市崇文里文昌街重建完成。1937年太平洋戰爭爆發，書院日漸荒廢。1945年台灣終戰之後，書院竟被來台軍眷佔住，又無人管理，呈現幾近荒廢狀態。1957年才由南投鎮長吳振福及地方士紳等，收回書院大殿，重新整建，並及迎回二十餘年前因局勢及環境因素而移奉於魚池鄉木屐蘭的文昌帝君神像，並增奉祀孔子於正殿。從此藍田書院恢復基礎，香火鼎盛。<br /><h2>公益事業</h2>● 藍田書院院下設有「藍田書院慈善功德會」，除獎勵優秀學生之外也投入資源於關懷弱勢等社會公益服務。<br />● 書院內的「右廂房」開放為應考學子們溫書的地方。<br />"
        ],
        [
            "建築特色",
            "藍田書院於初創時的規模似為「三進兩廂式」的格局。<br />藍田書院於日治時期在建築上經過兩次大的變動而遷至現址後，即為現貌之「單進兩廂」式的格局。其配置上屬於三合院式的對稱型態，包括中軸線上緊連的三川門及正殿，外帶兩翼廂房，並以過水廊連接，為小規模的書院建築。除了建築的特色外，廟內並有古匾，如道光二十二年（1842年）的「天上文衡」，清同治三年（1864年）的「文明氣象」，同治四年（1865年）欽加二品頂戴臺澎督學使者皖江丁曰健的「奏凱崇文」，同治七年（1868年）吳聯輝立的「瑞氣如珠」，及同治九年（1870年）立的「丕振斯文」，各有其歷史典故可循，並呈現身為南投第一所正式書院，其文運蓬勃之勢。<br />大殿供奉主神文昌帝君，副祀紫陽夫子。後殿二層樓，一樓為濟化堂，中殿奉祀關聖帝君、孚佑帝君、司命真君，左側供奉城隍，右側供奉福神。二樓為大成殿，中殿供奉至聖先師孔夫子神位，左側七十二賢人神位，右側歷代聖賢神位，並懸掛同治年間古匾「天上文衡」、「文明氣象」、「奏凱崇 文」等，是該書院最有價值的文物。<br />目前藍田書院已將文昌殿、大成殿、濟化堂合併為一，書院因供奉關聖帝君，因而有濃厚的宗教色彩。<br />本書院不燒金紙，不點燭火，重視環保。<br />"
        ]
    ]
}