{
    "name": "新屋范姜祖堂",
    "area": "TAO",
    "level": "直轄市定古蹟",
    "address": "新屋區新生里中正路110巷9號",
    "traffic": [
        [
            "公車",
            "➔ 搭往新屋的桃園客運，至新屋站下車延中正路至110巷步行進入約五分鐘可抵。<br />"
        ],
        [
            "開車",
            "➔ 自中壢交流道下高速公路，再循114縣道到新屋，走中山路直行至中正路左轉即可。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "週一休館，週二至週日(每日上午8時至12時、下午1時30分至4時)",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000047",
        "https://zh.wikipedia.org/wiki/%E6%96%B0%E5%B1%8B%E8%8C%83%E5%A7%9C%E7%A5%96%E5%A0%82",
        "https://culture.tycg.gov.tw/home.jsp?id=144&parentpath=0%2C130%2C133&mcustomize=onemessages_view.jsp&dataserno=201607110034&aplistdn=ou=data,ou=chculture3,ou=chculture,ou=ap_root,o=tycg,c=tw&toolsflag=Y"
    ],
    "img": [
        33,
        34,
        35
    ],
    "article": [
        [
            "",
            ""
        ],
        [
            "歷史",
            "● 1762年（乾隆27年），四房范姜殿章基於祭祖需要，曾獨資興建一座小公廳。當時公廳構築簡樸，僅為土牆茅屋，大致如草堂之規模。<br />● 1854年（咸豐四年），歲次甲寅，動工整建公廳。<br />● 1855年（咸豐五年），整建完成，將公廳改建為大木結構磚造屋身，覆瓦頂，具翹鵝（即燕尾）。因公廳形式優美華麗，當時人稱之為「起新屋」，並成為當地地名「新屋」的由來。<br />● 1906年（明治39年），族人到廣東省陸豐縣請回祖先牌位來臺奉祀。<br />● 1911年（明治44年），增築後堂，翌年完成後將祖先牌位供奉於後堂。<br />● 1985年（民國74年），內政部民國74年8月19日第338095號公告指定列為三級古蹟。<br />● 2005年（民國94年），文化資產保存法94年2月公布後，改為縣定古蹟。<br />● 2007年（民國96年），文建會和桃園縣政府撥款1900萬元，三月一日動工整修。<br />● 2008年（民國97年），六月底整修完成，七月六日舉辦修復工程完竣落成及范姜祖牌登龕大典。<br />"
        ],
        [
            "歷史沿革",
            "新屋范姜祖堂是位於臺灣桃園市新屋區的市定古蹟。清初乾隆年間，范姜一氏來臺拓墾，取得墾照，建立「姜勝本墾號」後，逐步向內地開拓廣大土地：南以社子溪為界，東至營盤腳（今楊梅區上田里），西抵石牌嶺（今新屋區石牌里），北達大堀坑（今觀音區大堀里）。經過百餘年的努力，范姜一族不但使荒野變田園，而且吸引了拓荒者遷入此地。<br />在范姜先祖胼手胝足，耕墾得法之下，范姜家族短短數年已有田產處處。開墾有成的范姜族人於咸豐四年（西元1854年）興建祖堂，其後陸續起造不少新屋，當地人引為盛事，以客語稱其為「起新屋」。因此「新屋」便成為當地的地名，沿用至今。而此「新屋」（五棟范姜老屋群中的范姜公廳）於1985年（民國74年）8月19日經內政部評定為第三級古蹟，是新屋區最珍貴之古宅。（註：客語「公廳」指祭拜祖先的祠堂。）<br />新屋范姜祖堂目前財產權所有人為新屋范姜宗族范姜祖堂管理委員會。地址為桃園市新屋區新生里中正路110巷9號。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>這五座三合院式的范姜古厝，門牌號依次為桃園縣新屋鄉新生村中正路110巷一、二、三、六、九號。其中第九號就是整個范姜家族的精神中心，即是「范姜祖堂」。而位在范姜祖堂左側的六號建築最為簡樸，除正門兩側的窗上，用書卷橫披泥塑外，再也無任何的裝飾。六號古厝屋脊的高低有序，則反映出傳統生活空間對倫理序位的看法。<br /><h2>室內特徵</h2>整體建築呈口字形，祖先牌位供奉於後堂的中央，其內擺設莊嚴肅穆，前堂與後堂中間的內天井，是族人祭祖的空間，兩側開放式的橫屋供奉觀世音菩薩與伯公，是宗祠中少見的案例。<br />"
        ]
    ]
}