{
    "name": "三峽長福巖清水祖師廟",
    "area": "TPQ",
    "level": "直轄市定古蹟",
    "address": "新北市三峽區長福街1號",
    "traffic": [
        [
            "客運",
            "➔ 台北客運：搭乘275、705、706、908、910、916、921、922三峽－新店(1079)<br />➔ 首都客運：搭乘 圓環－三峽、802<br />➔ 桃園客運：搭乘 桃園－三峽<br />"
        ],
        [
            "捷運",
            "➔ 板南線：府中、新埔站搭台北客運－702、910<br />➔ 永寧站搭台北客運－275、705、706、812、916、922<br />➔ 中和線：景安站搭台北客運908、921<br />"
        ],
        [
            "開車",
            "➔ 國道三號高速公路：下三峽交流道第一個紅綠燈右轉，再左轉中山路直走即可到達。<br />➔ 從台北過板橋走3號省道，經土城到三峽;或自板橋走114、自桃園走110縣道可抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "04:00-22:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E4%B8%89%E5%B3%BD%E9%95%B7%E7%A6%8F%E5%B7%96",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20180426000001"
    ],
    "img": [
        440,
        441
    ],
    "article": [
        [
            "簡介",
            "三峽長福巖，古稱三角湧長福巖，人稱三峽祖師廟，素有「東方藝術殿堂」之稱。為中華民國新北市三峽區的信仰中心，主奉來自福建泉州安溪縣的高僧清水祖師，為一座受道教與臺灣民間信仰影響極多的佛教祖師廟，本廟與艋舺祖師廟、淡水祖師廟、瑞芳祖師廟，合稱為「大臺北四大祖師廟」，每年農曆正月初六也就是祖師聖誕日，三峽祖師廟都會舉行盛大的神豬祭典比賽，常有媒體報導，是著名的祖師廟。<br />"
        ],
        [
            "歷史沿革",
            "1767年，來自今日的三峽、土城、鶯歌、大溪等的鄉民，分為劉姓、陳姓、林姓、李姓、王姓、大雜姓、中莊雜姓等七組人馬，動工建造祖師廟，供奉安溪清水巖迎來的清水祖師。該廟因地震有部份毀損，1833年進行第一次重建。<br />1895年馬關條約，臺灣割讓，日本接收臺灣時，乙未戰爭爆發，日軍在三角湧失利，事後採掃蕩方式南下挺進，本廟被焚，1899年進行第二次重建。<br />1945年二次大戰結束，日本投降，國民政府接管臺灣，本廟歸公家所有，由當時代理三峽街長的藝術家李梅樹教授管理，進行了第三次的重建計劃。<br />2018年4月13日，三峽長福巖經新北市政府公告為直轄市定古蹟。<br />"
        ],
        [
            "建築特色",
            "長福巖歷經三次改建，今為三進九開間的殿堂式廟宇，由前殿、大殿（也就是中殿）以及後殿組成，加上左右兩殿將廟宇圍成「回」字封閉空間；九開間則是廟的寬幅，三進九開間的特色就是寬幅大（30米），進深小（40米）。<br />前殿採三個獨立屋頂，三川五門與兩廂相連，東側龍門，西側虎門。正殿立於中央，香爐置於與正殿與前殿間之丹墀；中殿則為重簷歇山迴廊式，三川有三門，兩側門不供出入，外側圍以劍門，天公爐置於入口階梯下。廂房為兩層樓式，二樓做側殿及鐘鼓樓，外型朝垂直方向延伸。<br />除了基座的造型較簡潔外，廟體的其他部份都有繁美的石雕，最吸引人的是大殿20根步柱的石雕，其中的「三層雙龍柱」、「花鳥柱」與「百鳥朝梅柱」可說是廟中最重要的石柱雕刻。樑為栝形，且不彩繪，在雕成後貼以金箔。石、銅柱可分為雙龍、單龍、花鳥柱及附有對聯的圓柱，柱頭雕刻特殊的倒捲樹葉形式圖案，稱為垂花。中殿四對花崗石大柱則以陰文鐫刻于右任、賈景德、閻錫山、高拜石等名人或書法家所寫的對聯。<br />"
        ],
        [
            "關於",
            "<h2祀神</h2>福建安溪高僧清水祖師（屬神：四大將）、太陽星君、太陰星君、文昌帝君、太歲星君。<br /><h2>祭典</h2>每逢舊曆正月初六祖師生日，三峽祖師廟以神豬祭拜清水祖師，以示崇敬，敬考清水祖師一生，為漢傳佛教禪宗得道高僧，且其在世時未見有食肉之舉，故有人認為以祭祀素果、糕餅為宜，不適合以肉類、葷菜奉敬。三峽祖師廟廟方解釋：神豬祭典原本不是祭祀清水祖師，原是因為三峽地區的福建安溪移民在三峽、鶯歌與桃園大溪開墾之際，常遭野生動物及當地原住民出草攻擊，因此產生除夕殺神豬拜山靈（或山神）以求平安的習俗，後來因大年初六是祖師誕辰，便將二者合併祭祀，此習俗實際上與祖師本人無關。<br />"
        ]
    ]
}