{
    "name": "碧潭吊橋",
    "area": "TPQ",
    "level": "直轄市定古蹟",
    "address": "新北市新店區新店路",
    "traffic": [
        [
            "捷運",
            "➔ 搭乘捷運新店線至新店站，出站左側可看見碧潭風景區，步行5分鐘即可到達碧潭吊橋頭。<br />"
        ],
        [
            "客運",
            "➔ (一)至捷運新店站<br />➔ 新店客運：642、644、647、650、綠1、綠5、綠6、綠13、烏來線、坪林線。<br />➔ 台北客運：棕7、50（木柵線）。<br />"
        ],
        [
            "開車",
            "➔ (一)到碧潭東岸停車場<br />➔ 北二高新店交流道→中興路→中正路→北新路右轉環河路→碧潭東岸停車場。<br />➔ (二)渡船頭停車場（開天宮、新店渡口旁）<br />➔ 走北新路過新店捷運站接北宜路前行300公尺右轉新店路直行150公尺可達停車場。<br />➔ (三)到灣潭<br />➔ 走碧潭大橋西岸之碧潭路，約300公尺右轉永業路約1公里交岔路即左轉金龍路，續行可見左邊有格子嶺路，之後均為灣潭地區。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://zh.wikipedia.org/wiki/%E7%A2%A7%E6%BD%AD#%E6%A9%8B%E6%A8%91",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20130805000001"
    ],
    "img": [
        450,
        451,
        452,
        453,
        454,
        455
    ],
    "article": [
        [
            "簡介",
            "碧潭又稱為赤壁潭、石壁潭、獅山邊大潭，是新店溪從山區流入新店市區時，因為河面變得較為寬闊而形成類似水潭狀的河段。因為其景色優美且擁有台北周圍地區少見的吊橋建築，橋下有小船、遊艇出租，泛舟於溪上，別有一番風味，是早年台北郊區很受歡迎的風名勝之一。<br />"
        ],
        [
            "歷史沿革",
            "<h2>命名由來</h2>碧潭最早的命名由來源自新店客家住民將此處命名為赤壁潭或石壁潭，當地的詩人鄉紳蔡玉麟在與友人聚會吟詩作對時，以新店的青山碧水創作並且文藝化改命名為《碧潭》，後來這首詩被收錄於詩刊之中，再加上當時新店風景入選「台灣八景十二勝」行列，因此廣為流傳而成名。惟按客家話水色澄碧的水潭，只會稱為「青潭」，故碧潭溯本追源，得命源於潭邊大石壁，而並非水色，一如安坑則是過去客家話「暗坑」的國語化，石壁潭和安坑符合石壁村、葛藤坑的客家傳說命名法。<br /><h2>碧潭吊橋</h2>19世紀初之前，新店溪今日被稱為大坪林與安坑的東西兩岸間原本是沒有任何的交通路線可行走，最早年的原住民通常僅靠游泳渡河，直到清乾隆年間，因永豐圳、瑠公圳的修築而在兩岸間架設了竹蛇籠之後，就被當作便橋在使用。1881年開始新店溪兩岸間開始有了渡船的經營。<br />1937年碧潭吊橋正式建成，原本的渡船仍繼續存在，只是漸漸轉變成休憩遊樂的性質。1956年，又在碧潭下游處修築了水泥結構的碧潭橋（當地俗稱「碧潭水泥橋」以便和吊橋分別）。1997年8月拱橋結構的北二高碧潭大橋完工，北二高全線通車。<br />"
        ],
        [
            "特色",
            "碧潭雖稱為「潭」，但它其實不是真的湖泊地形，而只是因為地形造成一段比較寬闊的河面。在幾條跨河的橋樑陸續建成之後，碧潭的水面交通就漸漸的失去了運輸方面的需求，轉為休憩用途。近年來由於傳統的撐船夫陸續消逝，碧潭的水面已被划槳小艇或天鵝船之類由搭乘者自己操作的休閒用腳踏船給取代。<br />早年的碧潭河岸為鵝卵石灘，因此有許多民眾會在碧潭中玩水、游泳。目前碧潭已被官方訂定為市級風景區，中下遊河岸經過整頓後已經全部改為堤岸般的平整形狀，因此也相對的失去了直接游泳玩水的功能。取而代之的，碧潭的河堤上陸續出現許多露天咖啡廳、茶座或遊戲攤位。<br />由於碧潭的河堤正好就緊鄰在台北捷運新店線的終點站——新店站旁，連接捷運總站與吊橋橋頭的老街道在近年來也發展為類似夜市般的觀光街道。此街道由碧潭橋前延伸到新店路和文中路一帶。<br />"
        ]
    ]
}