{
    "name": "鳳山縣舊城",
    "area": "KHH",
    "level": "國定古蹟",
    "address": "高雄市左營區勝利路117號",
    "traffic": [
        [
            "公車",
            "➔ 由市區搭公車，從火車站出發，沿著中華路一直行駛到左營大路的5號公車是最佳選擇，沿途還可以經過美術館。<br />➔ 由哈瑪星經壽山轉至左營，則可以搭乘行駛鼓山渡輪站的31號公車，同樣快速便捷。<br />"
        ],
        [
            "開車",
            "➔ 1.由高雄市區進入左營，走中華路最快最方便，中華路與中山路平行，是高雄市重要的南北向幹道，沿著中華路前行，抵達中華一路底，有一座陸橋，上陸橋或走旁邊的地下道都可以抵達左營。➔ 2.由外縣市進入左營，可由高速公路左營交流道下，交流道旁為榮民總醫院，可在此接上快速道路，抵達大中路，路底即是翠華路，也就是蓮池潭風景區所在地，而舊城城牆和孔廟都在周圍，可說是相當方便。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000083",
        "https://zh.wikipedia.org/wiki/%E9%B3%B3%E5%B1%B1%E7%B8%A3%E8%88%8A%E5%9F%8E"
    ],
    "img": [
        468,
        469,
        470,
        471,
        472,
        473,
        474,
        475
    ],
    "article": [
        [
            "簡介",
            "鳳山縣舊城，又稱左營舊城。由於清代左營地區劃歸鳳山縣管轄，故稱為鳳山縣城，原先為土城。由於後來林爽文(1786年)事件時，於南部呼應起事的莊大田勢力攻破鳳山縣城（土城），之後官署等遂移往埤頭街（今鳳山區）又蓋了一座鳳山縣新城，因此相對於「新城」，左營舊城就被稱為「舊城」。<br />"
        ],
        [
            "歷史沿革",
            "左營因位於高雄海防要衝，深具戰略優勢，加上左營有龜山、蛇山的屏障，容易防守，因此明鄭時代在此設左衝（左營），以與右衝鎮（今右昌）相呼應，這也是現今地名「左營」的由來之一。康熙六十年（1721年），朱一貴在臺灣南部舉事，首先攻破鳳山，導致興隆莊縣署殘破不堪。為求自保，在康熙六十一年（1722年）時，知縣劉光泗就在興隆莊以土埆建築了台灣第一座土堡。<br />乾隆五十一年（1786年），臺灣中部發生林爽文事件，二度攻破縣城。乾隆五十三年亂平之後，遂將鳳山縣治遷往當時已相當繁榮的埤頭街（今鳳山區）。<br />日本統治初期，隨著軍事南進政策的推展，昭和十三年（1938年）日軍將左營港（原名「萬丹仔港」）建為軍港。為了保護左營軍港，舊城及龜山於昭和十五年（1940年）時被畫為軍區，將舊城內的左營莊役所、寺廟、舊城教會，及居民五十餘戶，全部強制遷出，導致城內文物蕩然無存。戰後，國民政府還是把舊城之北門、東門及龜山畫為軍區，並在城內設置海光三村、勝利新村與東自助新村三處眷村（北門內舊城巷則未以新村命名）。<br />"
        ],
        [
            "建築特色",
            "除了荷蘭人蓋的幾座紅毛城外，臺灣的第一座中式城池即為鳳山縣舊城，可謂臺灣城池之祖。而鳳山縣舊城不但是臺灣第一座土城，也是第一座石城；另外，第二次築城時將一座孤立的山峰（龜山）圈圍在城內，並在北門左右兩側設置泥塑門神，在清代臺灣的縣城中都是唯一的例子。<br />舊城城牆的材料，內外以石灰砌成，中腹填土，基礎深三尺。東門共設九個雉堞，排列在外緣上，雉堞每個高157公分，間距46公分。兩隅角處轉成曲尺形，皆闢箭孔，箭孔悉為磚造。後緣設女牆，左右兩緣有磚砌梯階，下通城牆馬道。<br />馬道舖甓磚，門寬1.79公尺。雉堞以下出疊澀，火庫作凹入混線，並施彩繪。<br />四角以泥塑作圭腳，造型簡要。外壁拱洞兩測各嵌有一尊門神，屬泥塑加彩作法，為少見之孤例。係以螺殼灰浮塑為底，外施油漆彩畫而成。左像為神荼，右像為鬱壘。城門樓柱位佈局十二柱法，乃由角隅四柱簡化而來。其外觀形式，屋頂為歇山式，左右側坡出檐短，脊用三川脊，由線和緩，予人平實感覺。<br />"
        ],
        [
            "城池規模",
            "鳳山縣舊城形式左倚龜山，右連蛇山，整座城池大約呈東北－西南走向。<br /><h2>土城時期規模</h2>● 城周：八百一十丈<br />● 城高：一丈三尺<br />● 護城河：寬：一丈，深：八尺<br /><h2>石城規模</h2>● 城周：一千兩百二十四丈（約四公里）<br /><h2>主要建材</h2>● 壁體由打鼓山一帶咾咕石砌成<br />● 斗拱以來自中國大陸的花崗石條砌成<br />● 三合土<br /><h2>城門</h2>城門共四，分別為北門「拱辰門」，南門「啟文門」，東門「鳳儀門」，西門「奠海門」。<br />"
        ],
        [
            "見城館",
            "2015年文化部提出「再造歷史現場」的專案計畫，強調有形文化資產價值必須加以延伸。高雄市政府提出以左營「鳳山縣舊城」為核心的「見城計畫」。<br />見城館是「見城計畫」階段性的重要成果，館內以模型結合光雕投影，運用當代最夯的AR、VR擴增實境技術展示歷史現場，動態模型展臺8分鐘演繹舊城三百年風華。<br />地址:高雄市左營區龜山巷157-2號 電話：07-5888398<br />開放時間：週二至週五 11：00 - 17：00<br />週六、日及國定假日 10：00 - 18：00<br />■特展參觀票$49：<br />一般民眾<br />■優待票$29：<br />（1）持有志願服務榮譽卡之志工<br />（2）持有設籍於高雄市之身分證明文件<br />（3）本國籍65歲以上民眾<br />■團體票$39：<br />（1）團體人數20人以上<br />（2）就讀國內各級學校之在學學生<br />■免票：<br />（1）身高120公分以下之孩童<br />（2）持有身心障礙證明之身心障礙者及其必要陪伴者一名<br />※注意事項：<br />1. 免票及優待票入場者，應出示相關證明文件，方得享受優惠。<br />2. 憑證件「身心障礙手冊」及其必要陪同者一位，限同時進場。<br />3. 門票若因遺失、破損及其他因素導致無法辨識者，恕不補發或退換。<br />4. AR／VR每時段開放體驗名額有限，體驗規則及注意事項請依現場公告或洽詢服務臺。<br />5. 上述事項或有未盡事宜，主辦單位保有活動變更、修改或終止之權利。<br />"
        ]
    ]
}