{
    "name": "竹仔門電廠",
    "area": "KHH",
    "level": "國定古蹟",
    "address": "高雄市美濃區獅山里竹門20號",
    "traffic": [
        [
            "客運",
            "➔ 搭乘高雄客運(8025、8038)高雄往六龜方向，於竹子門站下車。<br />"
        ],
        [
            "開車",
            "➔ 國道3號下田寮交流道，接台28線東行，經旗山市區過旗尾橋，至美濃後循延平二路、中興路、中華路可抵。<br />➔ 國道3號經燕巢系統交流道，轉國道10號下旗山端直行，接鄉道高140線(旗屏一路)到底，右轉省道台28線(延平二路、中興路、中華路)，約10公里後可抵。<br />➔ 國道10號下旗山交流道，往美濃、六龜方向前進，至美濃後循中興路、中華路，即將進入六龜時即抵達目的地。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "● 週一至週五上午9:00至11:00，下午1:30至3:30<br />● 入廠申請：需事先預約參訪電廠<br />● 聯絡窗口：平日：運轉課 黃國輝 課長 假日：當班值班主任<br />● 聯絡電話：平日 (07)685-1079 轉31 假日(07)685-1079 轉67<br />● 電子郵件﹕u950814@taipower.com.tw<br />● 若是時間剛好是上午九、十、十一時或是下午一、二、三時，就會有專人引導參觀解說。<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%AB%98%E5%B1%8F%E7%99%BC%E9%9B%BB%E5%BB%A0%E7%AB%B9%E9%96%80%E6%A9%9F%E7%B5%84",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20031028000001",
        "https://greennet.taipower.com.tw/Page_Educations/9"
    ],
    "img": [
        487,
        487,
        487,
        487,
        491
    ],
    "article": [
        [
            "簡介",
            "高屏發電廠竹門機組，位於臺灣高雄市美濃區境內，荖濃溪與濁口溪匯合處下游約 4 公里處，屬於第一代川流式水力發電廠，舊稱竹仔門電廠或竹子門電廠自台電公司成立高屏發電廠竹仔門電廠納入管轄後，全名改名為台灣電力股份有限公司高屏發電廠竹門機組。水源引自於荖濃溪，興建於台灣日治時期1908年，至今屆滿百年仍可運轉使用。<br />"
        ],
        [
            "歷史沿革",
            "竹仔門電廠興建於明治四十一年（1908年）旗山郡美濃莊竹子門，當時稱為「竹仔門發電所」。該電廠是利用所在地竹仔門與東邊的獅子耳之間21.3公尺的落差，設置臨時攔水壩與引水道，將荖濃溪溪水經由隧道、明渠等設備送到前池，再用四條壓力鋼管將水送入電廠發電，而發電後的水則會流入獅子頭圳（獅山大圳），灌溉美濃庄周圍將近四千多甲的農地。該電廠除了供應電力而促進了台南高屏地區的工商業發展、令高雄港市在水電供應下得以現代化外，其與「獅仔頭水利組合」的配合也使得旗山美濃地區的看天田與荒地變為良田，日資三五公司開設的南隆農場也吸引了不少來自新竹州的客家移民，並使得相關的製糖、碾米、糕餅等產業相當發達。<br />竹子門發電所至1919年為台灣電力株式會社所收購，民國五十二年（1963年）廠名更改為「竹門發電廠」，民國六十六年（1977年）與位在六龜的土壟發電廠合併，改稱「高屏發電廠竹門分廠」，其行政部門設在竹門電廠，土壟電廠則以遙控控制，而後該廠又一度更名為「竹門機組」。<br />1992年5月，竹子門電廠經內政部公告為三級古蹟，為全台灣首座產業古蹟。高雄縣政府文化局於2002年10月30日函內政部，將竹門電廠之發電廠房含發電機組、壓力鋼管、前池、制水閘門、紀念碑等指定為古蹟本體，由第三級古蹟提報為國定古蹟，2003年10月28日公告正式成為中華民國國定古蹟。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>竹仔門發電廠原名竹仔門發電所，於明治42年(1909)年建造，裝置容量為2,000kW，發電機4台各為500kVA，水輪機各為700HP。當時日本工業未臻發達，其所採用之設備大部份皆為歐洲國家引進；竹門電廠之機組設備為德國 A.G.E等公司製造。<h2>室內特徵</h2>發電廠房屬1900年代初期之加牆磚承重系統的巴洛克式建築，兼具辦公與廠房運作之機能。<br />正立面分為兩個部分，機具空間為兩層樓挑空，連續六個拱圈，與左側入口的拱圈，形成一整體之七個拱圈的窗帶。<br />右半部為三層樓的辦公空間，立面語言為連續的四拱圈的窗帶。拱圈頂部以一個圓窗作為窗帶的頂部，同時與拱圈頂部形成一同心圓。<br />兩邊的山牆面與正立面四拱圈窗帶一樣，頂部以一類似門形之小頂與樣式特殊之避雷針作為收頭。<br />屋架為兩坡鋼架造，以不同長度之L型鋼與結點板組構成桁架系統，頂部並組有太子樓之形式，以利廠房之散熱與通風。<br />"
        ],
        [
            "設施",
            "● 廠房類型：地面式<br />● 取水來源：荖濃溪、濁口溪<br />● 壓力鋼管：長66.65公尺，直徑1.5公尺x4（舊廠）埋入式，長度118公尺，內徑2.3公尺（新廠）<br />竹仔門電廠利用所開水渠引水穿越隧道，將荖濃溪水引進沈砂池，再接至廠房背後小丘，利用其高低落差來推動發電機。<br />4條壓力鋼管，長66.65公尺，直徑1.5公尺，以45度的落差產生重力，引水入電廠內四部發電機組發電。<br />廠內設有德國柏林AEG公司製造之橫軸雙輪法蘭西斯式水輪發電機四部，其中四部水輪機製造廠為瑞士Escher Wyss，四部發電機為德國通用電機（A.E.G）產品，每部機500KVA，裝置容量原為1600 KW，1930年更改為1950 KW，每組各發電487.5千瓦，總裝置容量1,950瓩。<br />"
        ]
    ]
}