{
    "name": "打狗英國領事館",
    "area": "KHH",
    "level": "國定古蹟",
    "address": "高雄市鼓山區蓮海路20號",
    "traffic": [
        [
            "高鐵",
            "➔ 搭高鐵至左營站下，再轉搭高鐵鼓渡專車→鼓渡隧道口下車。<br />"
        ],
        [
            "台鐵",
            "➔ 搭台鐵至高雄車站下，再轉搭捷運或公車前往。<br />"
        ],
        [
            "捷運",
            "➔ 搭捷運橘線→西子灣站1號出口出站→橘1接駁車。<br />"
        ],
        [
            "公車",
            "➔ 搭公車→99→英國領事館站下車。<br />"
        ],
        [
            "開車",
            "➔ 國道1號→中正交流道下右轉中正路到底(中正四路)→右轉七賢三路再接五福四路到底→左轉鼓山一路→沿著鼓山一路、臨海二路、哨船街到底→到達西子灣停車場即可看到打狗英國領事館→再沿著觀海樓梯步行約7分鐘即抵。<br />"
        ]
    ],
    "ticket": "<br />全票 66元 適用於一般民眾。<br />優惠票 39元 (條件如下)<br />★一歲以上未滿六歲之兒童<br />★六十五歲以上之民眾。<br />★持有志願服務榮譽卡之志工。<br />★持有本市低收入戶證明者。<br />免費入場 0元 (條件如下)<br />一、未滿一歲之兒童<br />二、持有身心障礙證明之身心障礙者及其必要陪伴者一名。<br />三、持有中央主管機關核發之導遊人員執業證者。<br />四、本市鼓山區哨船頭里里民。<br />優待票 49元 (條件如下)<br />一、本市市民。<br />二、就讀國內各級學校之在學學生。<br />三、團體人數二十人以上。<br />",
    "openingHours": "<br />● 週一至週日09：00～21：00 （20：30停止售票，截止入場）<br />● 休園時間： 每個月第三週的星期一休館，惟暑假期間（每年7、8月）為因應旅遊旺季提供相關服務，爰不休館<br />● 國定假日除農曆除夕休館一日，其餘照常開放。若遇高雄市停止上班，則休館。<br />",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20190223000001",
        "https://zh.wikipedia.org/wiki/%E6%89%93%E7%8B%97%E8%8B%B1%E5%9C%8B%E9%A0%98%E4%BA%8B%E9%A4%A8%E5%8F%8A%E5%AE%98%E9%82%B8"
    ],
    "img": [
        496,
        497
    ],
    "article": [
        [
            "簡介",
            "打狗英國領事館文化園區包含兩座建於1879年的英式建築及一條登山古道。在臺灣目前現存的西式近代建築中，打狗英國領事館及官邸的年代最為久遠。<br />領事館位於臺灣高雄港（清打狗港）口北岸的哨船頭碼頭邊，是當時英國政府於打狗掌理領事業務工作的重要據點。領事官邸位於基地高度離水面約30公尺的小山上，東側、西側及南側皆緊臨陡峭的懸崖，北側連接鼓山，形成背面靠山、三面環水的形勢。<br />1987年中華民國內政部公告打狗英國領事館（實為打狗英國領事館官邸）為直轄市定古蹟。民國108年（2019年）文化部公告升格為國定古蹟。<br />"
        ],
        [
            "歷史",
            "● 1858年（咸豐八年）：清廷簽訂天津條約，被迫開放淡水、雞籠（今基隆市）、安平、打狗四港。<br />● 1876年:英國政府擬規劃興建打狗領事館。1877年:1月，英國政府擬規劃興建英國領事官邸。<br />● 1879年：8月，英國政府於哨船頭碼頭邊建造完成打狗英國領事館，於山丘上建造完成領事官邸，兩者之間並建有石階相通。<br />● 1895年：日本統治台灣。<br />● 1932年：日本政府將英國領事館改作為水產試驗所，<br />● 1945年：日治時期結束，舊英國領事建物群歸中華民國政府所有，領事館仍作為水產試驗所，領事官邸充用為氣象測候所。<br />● 2013年11月12日：歷時三年整修的英國領事館辦公室和登山古道，與英國領事館官邸以打狗英國領事館文化園區為名開放，需購票入內。<br />● 2019年2月22日：文化部公告市定古蹟「打狗英國領事館官邸」、「打狗英國領事館登山古道」及「高雄州水產試驗場（英國領事館）」合併公告指定為國定古蹟「打狗英國領事館及官邸」。<br />"
        ],
        [
            "建築特色",
            "打狗英國領事館之設計者為英國工部上海辦公室之代理測量官馬歇爾（Marshall），屬殖民地外廊式建築風格（Colonial Veranda Style），領事館與官邸立面比例的幾何對位嚴謹，見證了臺灣的殖民樣式建築變遷，在臺灣建築史上具有重要的代表性。<br />本建築初建時門窗、屋架係在上海製作，再以船隻運至臺灣組裝；磚、瓦、石料等建材則購自廈門。工匠方面，聘用廈門工匠，因施作期程的關係，再由上海調派工人至臺灣支援。這種西洋設計者與中國工匠合作的模式，在清末的洋樓建造過程是一種典型，在臺灣近代建築史上有重大意義。<br />領事館與官邸：<br />A.在工法上，官邸的迴廊與入口，以工字鐵梁架做為拉繫內外牆間的構件。在基礎部分，官邸以紅磚砌成半圓筒，在鋼筋混凝土樓板未使用前，是很合理的構造方式。<br />B.就使用材料而言，領事館與官邸原使用耐腐性極高、常用於船舶製作上的硬木（yakal），以因應港口地區的水氣與白蟻，反映出對環境條件的考慮。<br />"
        ],
        [
            "關於",
            "<h2>領事館及領事官邸的功能</h2>山丘下的打狗英國領事館，是對外開放的公務機構，因此選擇設置在接近碼頭，海關，洋行，商船等人潮商務熱絡地區，以利官員及民眾洽公，是當時英國在打狗地區掌理領事業務工作的重要據點，當時英國並擁有領事裁判權，因此其領事館配備有巡捕及牢房的設置，牢房主要囚禁在打狗地區違反「打狗領事港口規章」的華人與洋人。<br />山丘上的英國領事官邸，則是需具舒適，隱私及安全居住功能的建物，因此選擇設置在山丘上，該建物位居打狗港港口上方高地，當時必須經過山下的領事館，步上石階後，才能進入，因此不易受干擾，為英國駐打狗領事官員的住處，以及接待使節賓客的場所。<br /><h2>今日的英國領事館及官邸</h2>前清打狗英國領事館，今日較為人所知的名稱是舊水產試驗所，2004年後即無人使用。<br />2003-2007年，英國領事官邸由高雄漢王洲際飯店經營管理，領事官邸南側仍保持著完好的石階古道，可直通山下的領事館（舊水產試驗所），年參觀人次突破四十萬。<br />2010年起由高雄市政府文化局進行領事館及古道之修復作業，與官邸整合為文化園區，為臺灣唯一完整呈現英國領事館官邸、古道、辦公室之重要古蹟群落。<br />2013年10月園區由古典玫瑰園進駐，設立門市並經營園區內餐飲服務。<br />"
        ]
    ]
}