{
    "name": "旗後天后宮",
    "area": "KHH",
    "level": "直轄市定古蹟",
    "address": "高雄市旗津區廟前路95號(旗津輪渡站正對面)",
    "traffic": [
        [
            "捷運",
            "搭乘高雄捷運橘線至西子灣站➔ 步行5分鐘至鼓山渡輪站搭船往旗津➔ 下船後直走即達旗津天后宮。<br />"
        ],
        [
            "公車",
            "➔ 高雄火車站<br />搭乘248號公車➔ 於鼓山輪渡站下車➔ 搭鼓山渡輪到旗津下船往前直走即可到達旗津天后宮。<br />➔ 小港機場<br />搭乘捷運紅線至凱旋站下車➔ 轉搭紅九號公車至旗津天后宮下車。<br />➔ 前鎮總站<br />搭紅九號公車可直達旗津天后宮。<br />"
        ],
        [
            "開車",
            "➔ 汽車<br />中山高 (國道1號) 終點中山交流道下➔ 接漁港路後直行➔ 遇新生路左轉直走➔ 即有路標指示往過港隧道(汽、機車皆可通行)➔後即進入旗津市區。<br />➔ 機車<br />至鼓山輪渡站乘船到旗津➔ 或是走中山四路➔ 轉中山高南下終點後直行漁港路➔ 遇新生路左轉接過港隧道至旗津。<br />➔ 自行車<br />至鼓山輪渡站乘船至旗津(自行車不能行過港隧道)<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20000531000001",
        "https://zh.wikipedia.org/wiki/%E6%97%97%E5%BE%8C%E5%A4%A9%E5%90%8E%E5%AE%AE"
    ],
    "img": [
        498,
        499,
        500
    ],
    "article": [
        [
            "簡介",
            "旗津天后宮，古蹟名稱為旗後天后宮，俗稱旗津媽祖廟，位於高雄市旗津區，奉祀海神媽祖，為高雄市歷史最古老的媽祖廟。<br />廟宇初建至今已有三百多年歷史，前身為清康熙十二年間（1673年，明鄭永曆年間）所建的「媽祖宮」，為高雄最早供奉媽祖的廟宇。<br />"
        ],
        [
            "歷史沿革",
            "<h2>媽祖宮興建</h2>清康熙十二年（1673年），福建漁民徐阿華因在海上遭遇颱風漂流到旗後，並發現有極佳的漁場，回到福建之後，與同鄉的六戶人家舉家遷徙來到旗後，並迎奉湄洲媽祖廟媽祖分靈在天后宮的現址上搭蓋的一座簡便的草寮供奉，並稱之為「媽祖宮」。<br /><h2>媽祖宮時期</h2>● 康熙十二年（1673年）建廟，媽祖木刻本尊由閩南迎奉來台。<br />● 康熙三十年（1691年），徐阿華唯恐媽祖宮的廟地被當時居民侵占，遂同當初一同來台的蔡、洪、王、李、白、潘六姓族人共同劃定界地。<br />● 光緒十三年（1887年），天后宮第一次的大規模修建，並正式更名為「天后宮」。<br /><h2>天后宮時期</h2>● 大正十五年（1926年），天后宮第二次的大規模整建，重建天后宮為兩殿兩護式，並奠定今日旗後天後宮的外觀。<br />● 民國三十七年（1948年），天后宮第三次大規模整建。這次整修後將大殿前庭墊高三呎，並在前後殿間加建拜亭相連。<br />● 民國八十六年（1997年），中國福建湄洲媽祖廟「鎮殿金尊」首次來台，並於旗後天後宮駐驆。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>天后宮為磚木混合構造二進式傳統建築，磚牆採用罕見的美式砌法，空間樑柱框架則為疊斗式木構架。<br />中軸空間配置自前而後為牌樓、廟埕、三川殿、天井、正殿。三川殿二側有左右天井及廂房，正殿二側設有過水廊、左右後天井及左右耳房。<br />旗山天后宮建廟所用木材、石材皆來自大陸，木雕精美、石雕素樸雅致，四處可見匠師的精心傑作。<br /><h2>室內特徵</h2>天后宮內部使用情況紛雜，依左、中、右三區區分，左廂房至左耳房現為廟祝生活空間，原左廂房係「悟真社」宣講堂，留存一「宣講聖諭」牌及「倉頡制字先師、大成至聖先師、五文昌帝君」神位，左耳房原為鳳吟聲南樂社的「曲館。<br />中軸線上三川殿至正殿空間，屬廟宇主要祭祀空間，香客遊人多在此區域內活動。<br />右廂房至右耳房現屬廟宇行政或民間社團活動空間，設有辦公室和集會室，平日少見使用。<br />右廂房原供奉北管之神(翼宿星君、田都元帥、五水仙師)，為集樂平劇研究社，與前述的鳳吟聲南樂社皆因老成凋零而早已沒落。<br />"
        ],
        [
            "石碑",
            "天后宮記載當時歷史背景的石碑二方：一為民間、一為官方所設。● 船戶公約碑：於咸豐九年（1859年）立。其意旨在說明當時打狗港內多淺灘、暗礁，無法讓太多船隻一起進港，因此各船戶間約定相互協助所立的公約。<br />● 嚴禁勒索以肅口務示告碑：同治六年（1867年）立，由於打狗於1863年開港後，當時旗後的駐防官員常藉機索賄，引起通關民眾不滿，赴衙門陳情之後，立此碑於渡口附近告誡為守關駐防官員。<br />"
        ]
    ]
}