{
    "name": "楠梓天后宮",
    "area": "KHH",
    "level": "直轄市定古蹟",
    "address": "高雄市楠梓區楠梓路1號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 自捷運紅線R21站(都會公園站)下車，轉乘紅58接駁公車，於建楠路站下車步行約3分鐘即可抵達。<br />"
        ],
        [
            "開車",
            "➔ 國道一號下楠梓交流道後轉楠梓路，約3分鐘車程即可抵達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 22:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%A5%A0%E6%A2%93%E5%A4%A9%E5%90%8E%E5%AE%AE"
    ],
    "img": [
        505,
        505,
        505,
        505,
        505,
        505,
        511
    ],
    "article": [
        [
            "簡介",
            "楠梓天后宮，舊稱楠和宮，是「楠仔坑街」的重要廟宇，主祀媽祖。該廟也是高雄歷史相當久遠的媽祖廟之一，其歷史據說可追溯至康熙年間，於2007年5月31日公告為高雄市的直轄市定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "楠梓天后宮所在的楠仔坑街是清朝從府城（臺南）通往鳳山縣城（左營）路上的重要街市。當時楠梓天后宮的「大媽」據說應是移民來臺前先從湄洲宮請分靈後，先奉祀於民宅，再興建廟宇供奉。然而楠梓天后宮確切的建成年代不明，對此據說楠梓天后宮媽祖曾降神諭表示，天后宮在康熙五十二年（1713年）奠基，歷時五年完工。而參閱康熙年間的《鳳山縣志》，可知當時楠仔坑街已經形成，不過該書所列的媽祖廟僅三處，分別在「安平鎮渡口」、「興隆庄左營」與「興隆庄龜山之頂」。直到乾隆廿九年（1764年）的《重修鳳山縣志》中，方提到「南仔坑街」有天后宮。而根據清初的方志，當時楠仔坑街附近雖然已有不少廟宇，但只有天后宮在楠仔坑街，其他各廟在觀音山里各庄。<br />二次大戰後，楠梓天后宮在1946、1957、1972與2010年皆有進行重修。而在1992年時由主委林皆勝申請改名，方改稱楠梓天后宮。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>楠梓天后宮建築由「雙連山牆」（三川殿、正殿）主建物，帶左、右護龍加後殿之兩進式格局構成廟宇空間場域、信仰中心。由於道路拓寬的關係，目前天后宮緊鄰道路，沒有前埕。<br /><h2>室內特徵</h2>● 三川殿<br />三川殿立面身堵左右皆為木透雕「螭虎圍爐」，三川殿左、右墀頭、水車堵、廊牆水車堵皆有交趾陶裝飾。其特色在彩繪部分有佛教的「皆大歡喜」（三川殿 左上）、道教的「老子出關」（三川殿 右上）。<br />● 正殿<br />正殿室內中央為主祀神明-天上聖母（媽祖）、左祀註生娘娘、右祀福德正神、駕前則為千里眼、順風耳侍立並安奉有五營；正殿上方懸有乾隆年間「神昭海表」匾額；案下供奉虎爺。<br />● 後殿<br />後殿為馬背三開間格局、九架楹硬山建物。室內則是佛殿，中央供奉有佛祖、觀音菩薩、彌勒佛像。左奉至聖先師孔子牌位；右奉積慶衍澤公、夫人及宣講牌位；左、右側奉十八羅漢像，為佛、儒混合信仰場域。<br />"
        ],
        [
            "關於",
            "<h2>祀神</h2>楠梓天后宮的正殿除了供奉媽祖、千里眼與順風耳外，還陪祀有註生娘娘與福德正神，並有五營與虎爺。後殿則主祀觀世音菩薩、釋迦佛祖與彌勒佛，此外還供奉有十八羅漢與至聖先師孔子、積慶衍澤公及其夫人的神位。2017年9月後又增奉月老公及文昌帝君<br /><h2>傳說</h2>據說楠梓天后宮的媽祖神像與臺南大天后宮、北港朝天宮的媽祖是用同一塊香木所雕成，故三尊媽祖彼此有「姊妹神」之稱。<br />又據說在臺灣日治時期大正年間（1920年左右），楠梓天后宮大媽在前往臺南大天后宮途中，施法收伏在二層行聚落（今臺南仁德二行里）一帶作亂的「雄雞精」，因而使當地居民感念不已。至今二層行清王宮每年在主神三府千歲聖誕時（農曆九月廿六日），都會朝楠梓天后宮的方向設香案遙祭。<br />"
        ]
    ]
}