{
    "name": "二沙灣砲臺",
    "area": "KEE",
    "level": "國定古蹟",
    "address": "基隆市中正區中正路",
    "traffic": [
        [
            "公車",
            "➔ 搭101、102、103號公車至海門天險下車，沿階梯往上行可抵達二沙灣砲台<br />"
        ],
        [
            "開車",
            "➔ 中山高過大業隧道-->東岸高架橋接中正路->右轉信二路-->左轉壽山路-->過中正國中、崇佑技術學院-->看到大三叉路口往左-->直行即可抵達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "09:00 - 17:00",
    "source": [
        "https://blog.xuite.net/bobowin/me/37256020",
        "https://tour.klcg.gov.tw/zh/attractions/forts/%E4%BA%8C%E6%B2%99%E7%81%A3%E7%A0%B2%E5%8F%B0-%E6%B5%B7%E9%96%80%E5%A4%A9%E9%9A%AA/",
        "https://zh.wikipedia.org/wiki/%E4%BA%8C%E6%B2%99%E7%81%A3%E7%A0%B2%E8%87%BA"
    ],
    "img": [
        519,
        520,
        521,
        522,
        523
    ],
    "article": [
        [
            "簡介",
            "二沙灣砲台因位處於二沙灣一帶的山路上，因此有「二沙灣砲臺」的別稱，其又名為「海門天險」，名稱由來在砲台城門上懸有「海門天險」石刻方匾，為國定古蹟，位於中正公園二沙灣山上，採用傳統的中國城門築法，依山而建，氣勢雄偉。原位於二沙灣海邊的砲臺，創建年代約在清道光年間 (西元1840年)，之後砲台被毀，現址為劉銘傳部隊於清法戰爭後(西元1885年)所建，深具歷史價值。<br />"
        ],
        [
            "歷史沿革",
            "1841年9月30日（道光21年8月16日），一艘英國船「吶爾不達號」（Nerbudda）對二沙灣砲臺發射兩枚砲彈，打壞兵房一間。在三沙灣砲臺防守的淡水同知曹謹對英船發砲回擊，英船觸碰到礁石擱淺，此為清廷臺灣守軍與英國第一次交戰。但據英方文獻及生還俘虜所述, 該英船實因遇風觸礁而倖存船員卻被拘禁及處斬。<br />英船第六等小型礮艦「獵人號」（Nimrod）於1841年10月27日（道光21年9月13日）辰時進入基隆港直攻二沙灣砲臺，清廷守兵立即反擊，另英軍也從三沙灣的鼻頭山登岸。此次數名清廷兵勇受傷，二沙灣及三沙灣軍營住房燒毀，五門大砲損壞。<br />1884年4月13日（光緒10年3月18日），法國軍艦「樓打號」（Volta，哇爾大號）駛進基隆要求購煤礦被拒；船長福祿諾中校（F. Fournier）認為是清官阻撓，藉機生事要求守軍，否則開砲；在淡水關稅總巡胡美利的協助之下，風波平息。劉銘傳於1884年7月16日（光緒10年閏5月24日）基隆上岸，審視基隆及淡水形勢，認為全臺「臺南以澎湖為鎖鑰，臺北以基隆為咽喉」。澎湖多島難守，而基隆又有煤礦受到法國的覬覦，實為緊要；因此，劉銘傳令在基隆港東北角趕造新砲臺（今二沙灣砲臺），並安裝德國製新式克魯伯大砲（Krupp guns）。該砲臺的缺點是明砲臺、目標明顯，不過在當時已是固若金湯的堡壘。<br />1884年8月5日（光緒10年6月15日），法將李士卑斯（S.N.J.Lespès）率領5艘軍艦與守軍交戰5小時。因基隆的砲臺無法旋轉，法艦由側面攻擊砲臺，故砲臺無由發揮作用，基隆的砲臺大半數被摧毀，火藥庫亦被炸毀。隔日(1884年8月6日)，法軍400至500人登陸基隆。<br />清法戰爭後，劉銘傳鑑於二沙灣砲台乃基隆港要津，約1885年後，於二沙灣海濱之山上構築新式砲台，聘德國人監造，分營盤和砲座區，以禦北台門戶，並題字「海門天險」。<br />1983年12月28日，中華民國內政部公告第一批15座一級古蹟名單，二沙灣砲臺名列其中。<br />1997年5月，《文化資產保存法》修法後，不再區分為一至三級古蹟，而採用國定、直轄市定、縣市定三級。二沙灣砲臺改為國定古蹟。<br />"
        ],
        [
            "建築特色",
            "二沙灣砲台位山丘之上，下臨陡坡地勢險要。城門朝西南，乃標準中國式城門，入口以石作丁順砌之拱門，門楣題「海門天險」四字。 城門兩翼有城垣，上築雉堞設有射口。砲台石材應為就地取材，其牆垣、兵房彈藥庫都用當地砂岩砌成，砲基則用鐵水泥築成。<br />二沙灣砲台屬高地砲台中的「抱山式砲台」，不同於一般砲台，砲台建在地勢較高的臨海山頭，營盤設計在背海面地勢較低之處，海上來犯敵艦的砲彈只會打到山崗向海的一面，或越過山頭落到谷底，很難擊中營區。此外，並與位於外海口門的社寮、白米甕構成鐵三角防禦網，防守基隆內、外港。<br />"
        ],
        [
            "現存之建築",
            "二沙灣砲台現存之建築，如城門、營舍牆基、大階梯、砲座、子牆及儲彈藥庫，各有其特色；砲座、子牆均使用鐵水泥建造而成，另砲台區內並有仿製之古砲數門；又因居高臨下，視野寬廣，遊客可於砲座俯瞰港口，體會「海門天險」的氣勢，景觀絕佳。此外，砲台全區步道林木密佈，亦可做為森林浴之好場所。其間有鳥類及昆蟲，可在參觀古蹟之餘另有一生動自然之美。<br />"
        ]
    ]
}