{
    "name": "槓子寮砲臺",
    "area": "KEE",
    "level": "國定古蹟",
    "address": "基隆市信義區教忠街141巷",
    "traffic": [
        [
            "公車",
            "➔ 搭乘基隆市203號公車，在東美一街下車，沿指標步行即可到達槓子寮砲台。<br />➔ 搭乘基隆市104、205公車，於二信中學站下車，在慈善寺左轉即可到達槓子寮砲台。<br />"
        ],
        [
            "開車",
            "➔ 1、國道一號：基隆交流道下，走基隆中正路(2號省道)，在祥豐街、立德街口右轉上山，經過二信中學側門後續行，沿指標即可到達槓子寮砲台。<br />➔ 2、國道一號：基隆交流道下，由信二路往地方法院方向直走，到崇法街時左轉後續行，接近深澳坑路時，注意左側有一指標，沿指標即可到達槓子寮砲台。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "09:00 - 17:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20091223000001",
        "https://hiking.biji.co/index.php?q=trail&act=detail&id=402"
    ],
    "img": [
        536,
        537,
        538,
        539,
        540,
        541,
        542,
        543,
        544
    ],
    "article": [
        [
            "簡介",
            "槓子寮砲台位於海洋大學、碧砂漁港正後方的山上，是基隆規模最大且保存最完整的砲台古蹟，遺跡包括崗哨、交誼廳、營舍、指揮所、碉堡、隧道、彈藥庫、機槍陣地、砲盤區、蓄水池等等，範圍廣闊、氣勢雄偉壯觀，被列為國家二級古蹟。天氣晴朗時，站在稜線上可遠眺八斗子海岸、碧砂漁港、基隆嶼、和平島、外木山及東北角等海天一色的迷人景致，還可順登附近的小百岳槓子寮山。<br />「槓子」在凱達格蘭族語中為「陷阱」的意思，寮是漢人加上去的，意思是人們群居之處，早期是和平島平埔族大雞籠社人的獵場。目前所見砲台設施，多為1900年至1908年間興建完成，是日軍為因應日俄戰爭，在清代砲台基礎上修築而成。二戰後曾有過守軍，後來廢置多年。直到民國七十年後才開放民眾參觀，八十七年公告為台灣省定二級古蹟，現已變更為國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "清朝道光20年（1840年）鴉片戰爭、光緒10年（1884年）中法戰爭，甚至中日甲午戰爭後日本人接收台灣之際，基隆港都首當其衝。為了守護家園，自清朝提督姚瑩、總督劉銘傳以來，乃至於後來的日本人，無不積極於臨海險要之地興建砲台與要塞，以加強基隆港的軍事防務系統。<br />槓子寮砲臺為日治時期興建的新式砲台之一，砲台於於明治34年（1901年）3月開始施工，明治37年（1904年）10月竣工。砲台的指揮部則於明治36年（1903年）4月開始備砲，明治41年（1908年）3月完成，員額編制約180名，為監控八斗子海面的要塞。<br />"
        ],
        [
            "建築特色",
            "<h2>營舍部分</h2>將校官營舍，主要以火頭磚砌成，室內鋪高架地板，配合牆基留有「貓洞」設計，主要是為了讓地板下空氣流通。士官官舍與士兵營舍，主要以砂岩砌牆，採丁字砌法，另外營舍區還有衛兵所、馬廄、廁所與水源區（第一貯水場）等建築體。<br /><h2>庫房部分</h2>被服庫房，為棉被、衣服之存放處。一般庫房則放置其他一般日常物品。庫房區還有一棟堅固的指揮所，屋頂為混凝土拱構造，厚達 150 公分，壁體為 150 公分厚之安山岩砌成。 沿著營舍至庫房的步道旁，可以發現挖有躲避敵機轟炸的防禦坑道。<br /><h2>砲座區與觀測區</h2>槓子寮砲台之砲座主要設計是採一字排開，依它的本身任務與地形之配合概念來看，它應是一座暗砲台。砲座區：砲座區計由三座榴彈砲座，一座平射砲座，四座彈藥庫，第二貯水場與指揮平台等建築所構成。砲座最大的特色就是在子牆上有通話孔設計，方便砲座與砲座之間的聯繫，而砲基是圓形的，可以做 360 度之防衛。觀測區：觀測區主要包括「主要觀測所」和「輔助觀測所」，而觀測所都會伴隨通信庫房和機槍陣地，有通訊與防空的作用。另一頭則設有探照燈庫房、燈座與發電自動車庫房。<br />砲台工事皆以鞍山岩和水泥砌成，依地形呈線形配置，可分為前營區、後營區及砲台區三部分，前營區是將領及士兵居住的場所，後營區則為彈藥庫及地下坑道，位於山頂稜線下方則是砲台區及觀測所。機槍陣地與彈藥庫間有「輸送道」，觀測台與砲盤區間有「陶管傳聲筒」，砲台有360度的砲軌，可以自由地選擇砲射角，兩者皆是五大砲台區中所僅有，尤見其特殊性。營舍與砲盤區之間建有半圓形隧道相通，各有獨立的蓄水井與濾水池，雖廢棄多年，仍未見乾涸，可見其設計之精良。槓子寮砲台主要扼守八斗子與基隆港北方海域及瑞芳方向之陸路，與二沙灣、獅球嶺、白米甕等炮台形成犄角之勢，共同護衛著基隆港灣的安全。<br />槓子寮砲台遺址保存尚稱良好，有崗哨、馬廄、交誼廳、營舍、指揮所、碉堡、彈藥庫、砲盤區等，範圍相當遼闊。槓子寮砲台有360度的砲軌，可以自由選擇發射的角度，此乃五大砲台區中僅見（其餘四座為二沙灣砲台、大武崙砲台、白米甕砲台、獅球嶺砲台），相當特殊。槓子寮砲台在右側、白米甕砲台在左側，互為基隆港的犄角，捍衛外港之安全。<br />"
        ]
    ]
}