{
    "name": "獅球嶺砲台",
    "area": "KEE",
    "level": "縣(市)定古蹟",
    "address": "基隆市仁愛區獅球路48巷",
    "traffic": [
        [
            "火車 ＆ 公車",
            "➔ 台鐵：搭乘台鐵至基隆火車站→轉搭50、201、202、205、501路基隆市公車→至仁五路站下車→沿民樂路步行或轉搭計程車→即可達獅球嶺砲台。<br />➔ 搭乘基隆市公車501、502號→於「成功市場站」下車，→成功一路、獅球路上行約30分鐘即可抵達。<br />"
        ],
        [
            "開車",
            "➔ 中山高基隆交流道下→行忠一路、愛一路→向成功橋獅球路山區行駛→至盡頭即可抵平安宮停車場→步行後即可達獅球嶺砲台。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://zh.wikipedia.org/wiki/%E7%8D%85%E7%90%83%E5%B6%BA%E7%A0%B2%E8%87%BA",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000025"
    ],
    "img": [
        548,
        549,
        550,
        551
    ],
    "article": [
        [
            "簡介",
            "獅球嶺砲台位於基隆市仁愛區的獅球嶺頂上，北基高速公路隧道上，連貫基隆山、虎山而呈凹形，地勢居高臨下，敵軍不易侵入，成為基隆港的重要防線，是基隆市現存古砲台中，唯一地處市中心的，清代據守基隆通往台北盆地的最後一道防線，也為高度最高的一座。在此可俯瞰整個基隆市區。砲台高150公尺，始建於1884年(清光緒十年)，在許多大大小小戰役中，皆發揮了禦敵的功能，直到日治時期，砲台被荒廢，漸失軍事功能。<br />基隆砲台之多，冠於全台，砲台各司其職， 如大武崙、白米甕 、槓子寮、社寮島砲台， 位於最外翼，期殲敵於基隆外海；二沙灣、頂石閣、 仙洞等砲台，位於港灣附近，期阻敵闖入基隆港；獅球嶺砲台則位於港口最內部，做為基隆最後的防線。<br />獅球嶺砲台曾歷經兩次對外戰役，一是1884年的清法戰爭，一 是1895年的乙未戰爭，戰績一勝一負。一勝而台灣建省，一負而台灣割讓，埋下台灣這百年來的悲情因子。<br />"
        ],
        [
            "歷史沿革",
            "<h2>清代</h2>光緒十年（1884年），中國與法國因越南統治問題，而爆發中法戰爭。法國為避免戰線過長，後方補給不易，改以福建海域為主要戰場。福州、基隆遂淪為主要戰場。是時中國以劉銘傳親自前往督師，於獅球嶺指揮，以大砂灣砲臺為基地，對法展開攻擊。法軍李埤斯（Lespes）以側擊方式，猛轟基隆達二日，劉銘傳命大軍撤至水返腳（今汐止區），基隆港不久後即淪陷，獅球嶺砲台也因守軍撤離而失守，轉為法軍的防線要地，同年十二月底開始，清軍向獅球嶺發起多次反攻，但均未能成功奪回獅球嶺，直到法軍在久戰後感到不支，與清朝簽約講和，乃退出基隆港。<br /><h2>日治時期</h2>中日甲午戰爭後，光緒二十一年3月23日（1895年4月17日），中國與日本簽訂馬關條約，把台灣割讓給日本。由於馬關條約割讓台灣協議事前並未徵得台灣軍民共識，因此在4月29日（1895年5月23日）台灣官紳發表了〈台灣民主國自主宣言〉，成立台灣民主國軍隊，發起了乙未抗日戰爭。中國之前在基隆港建立的要衝自然成為守軍抗日的主要憑藉。但日軍選擇在貢寮登陸，避開了守軍在基隆港的主力，使得當時大多的砲臺要衝無法發揮預期戰力。只有獅球嶺砲臺，恰好對著日軍登陸的地點轟擊日軍，使日軍進攻失利。<br />據日軍記載，1895年6月3日，日軍趁著守軍內部意見不合之際，攻克該據點。至此乙未抗日戰役終於落幕。<br />"
        ],
        [
            "建築特色",
            "獅球嶺砲台是劉銘傳擔任台灣巡撫初期，聘請英籍技師所設計、建造的西式砲台，包括東、西兩座。今日所見則以中砲台為主，西砲台則淹沒在荒煙蔓草中。現僅存石造指揮所一座與砲台基座一處。砲台的配置方式是一字排開，營舍位於後方，指揮所西側尚有一處砲座及子牆，牆角下設有尖拱形的貯彈孔。砲盤遺跡則呈扇狀平面，低處為大砲位置，稍高處原鋪設弧型軌道；至於放射型的凹槽則為排水溝，可見設計之精良。石造指揮所牆體以山岩及三合土築成，屋頂則為堅硬無比的鋼鐵水泥構造，內部設有房間及迴廊，牆厚約一公尺，堪稱為「銅牆鐵壁」，為僅存的清代小型砲台，彌足珍貴。<br />"
        ]
    ]
}