{
    "name": "清法戰爭紀念園區",
    "area": "KEE",
    "level": "縣(市)定古蹟",
    "address": "基隆市中正區中正路二砂灣",
    "traffic": [
        [
            "公車",
            "➔ 搭乘基隆市公車101、103、104、105號於「海門天險站」或「公車處站」下車即可抵達。<br />"
        ],
        [
            "開車",
            "➔ 由愛三路轉中正路，就在中正路上。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%B8%85%E6%B3%95%E6%88%B0%E7%88%AD%E7%B4%80%E5%BF%B5%E5%9C%92%E5%8D%80",
        "https://tour.klcg.gov.tw/zh/attractions/historical/%E6%B8%85%E6%B3%95%E6%88%B0%E7%88%AD%E7%B4%80%E5%BF%B5%E5%9C%92%E5%8D%80/",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19990108000001"
    ],
    "img": [
        554,
        555,
        556,
        557,
        558
    ],
    "article": [
        [
            "簡介",
            "清法戰爭紀念園區創立於清光緒11年(1885)，是為了紀念清法戰爭時犧牲的法國軍人所建，為基隆法國公墓（又名法軍公墓）及民族英雄墓的合稱。此公墓為基隆長存迄今，唯一直接與此戰爭最具關聯之建築物，從墓葬格局而言，也為全台數一數二之清末以來埋葬西洋人為主之公墓。<br />"
        ],
        [
            "歷史沿革",
            "清法戰爭紀念園區位於中正區二沙灣中正路旁，為法國公墓及民族英雄墓的合稱，主要是為了紀念清法戰爭時犧牲的將士所建，目前被列為市定古蹟。<br />清法戰爭又稱作中法戰爭，是清朝政府與法國之間為越南主權問題而爆發的戰爭，戰事除在越南境內展開外，法國尚派遣部隊攻打雲南邊界，並由海軍將領孤拔統率遠東艦隊，擊敗清福建、南洋兩艦隊，取得台灣海峽制海權，並先後佔領臺灣基隆和澎湖。戰爭過程中，法陸海兩軍雖於多數戰役佔上風，但均無法取得底定全局的戰略性勝利，而清軍雖於初期陸海皆遭慘敗，但後期台灣及杭州灣防衛成功，且在鎮南關之役給法國陸軍帶來較重傷亡，導致茹費里政權垮台。<br />法國於西元1884年派提督「孤拔」進攻基隆，當時的台灣第一任巡撫劉銘傳率眾抵抗，歷時8個月，雖順利擊退法軍，雙方皆有死傷。為了紀念這些於清法戰爭犧牲的將士，於是分別建了法國公墓與民族英雄墓，現在這兩處合稱清法戰爭紀念園區。<br />法國公墓建於清光緒11年 (西元1885年) ，墓園中共有四座古墓，是園內最重要的文物 (百餘年歷史)，有花崗石墓碑及砂岩墓碑，砂岩墓碑已風化且有斷痕，墓碑上的圖騰以十字架及圓圈形圖案為主，園中亦有日治初期所建造的紀念碑。而位於法國公墓附近的民族英雄墓，在戰後即有建墓埋葬清國軍隊及義勇軍的陣亡將士，然日治時代卻因興建馬路被拆除，當地士紳又建「清國人之墓」。由於日人不允許台灣人聚集其中談論世事，墓又被摧毀一次，直到二戰後才又重建目前所見的紀念碑。<br />清法戰爭紀念園區為基隆市文化資產之一，為基隆法國公墓（又名法軍公墓）及民族英雄墓的合稱，位於基隆市中正區中正路與東海街交叉口，為紀念大清帝國與法國在中法戰爭期間陣亡的將士所興建，建成於1885年。<br />"
        ],
        [
            "建築特色",
            "園區內之紀念碑六座，墓塚四門，分屬三個時期建造<br />(一)清領時期，1885年法軍於大沙灣所興建之墓碑<br />(二)日治時期，1909年日本政府接受法國委建，以及1929年法國政府派員參加移管式時所建<br />(三)光復後，1954年法國政府由澎湖遷建之墓塚，並立遷移記事碑。日本政府所建之紀念碑與墓碑除一記銘碑朝東南向外，餘均採座東朝西配置；而由法國政府遷建之紀念碑與墓碑均為座北朝南配置。園區內墓塚及紀念碑全數採用石塊雕鑿疊砌，其渾厚與自然溫潤之質感與肅穆之墓園相稱，除1885年選用砂岩建碑外，餘皆改為較不易風化之花崗岩及安山岩石塊。園區內現有步道為混凝土面，自入口半圓形階而下呈放射狀布局，目前步道應為光復後所改建。<br />"
        ],
        [
            "管轄權問題",
            "1964年中華民國與法國斷交後，清法戰爭紀念園區由中華民國政府收回為國有地，但由法國在臺協會作為法國領土實質管轄，一般人無法進入參觀；直到1999年移交基隆市政府並定為市定古蹟，始開放參觀。<br />1999年1月8日，基隆市政府公告清法戰爭紀念園區為市定古蹟。<br />"
        ],
        [
            "墓碑保存問題",
            "清法戰爭紀念園區的墓碑於2012年11月20日被吸毒者蓄意破壞，甚至成為粉末。原先的墓碑材質為砂岩，但因年代久遠及建材取得的問題，在修復工程上以「水泥黏著劑」修補，再安插不鏽鋼片，並用仿砂素材重新粉刷，僅能重建舊貌。園區內共計有9個墓碑及1個文字碑，該次破壞毀損了6個墓碑。2016年8月，基隆市文化局爭取文化部補助，編列預算整修基隆多處古蹟，其中包含清法戰爭紀念園區。<br />"
        ]
    ]
}