{
    "name": "彭佳嶼燈塔",
    "area": "KEE",
    "level": "縣(市)定古蹟",
    "address": "基隆市中正區彭佳嶼",
    "traffic": [
        [
            "大眾運輸",
            "➔ 搭乘本市103路公車或基隆客運於麥當勞下，即可到達碧砂漁港，再於碧砂漁港搭船釣船前往。<br />"
        ]
    ],
    "ticket": "---",
    "openingHours": "目前為軍方管制暫不開放登島參觀<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%BD%AD%E4%BD%B3%E5%B6%BC%E7%87%88%E5%A1%94",
        "https://udn.com/news/story/7328/2730590",
        "https://bimeci.pixnet.net/blog/post/182703216",
        "https://lighthouse.motcmpb.gov.tw/lighthouse_3_34.html",
        "https://vacation.eztravel.com.tw/sight/plc0000092997/agincourt-island-%E5%BD%AD%E4%BD%B3%E5%B6%BC"
    ],
    "img": [
        562
    ],
    "article": [
        [
            "簡介",
            "彭佳嶼（Pengjia Islet）又名草萊嶼、大峙山嶼，位於東經122.04度，北緯25.37度、距離基隆東北方約56公里的外海上，為臺灣地區第三高燈塔，並在2001年歷史建築百景徵選活動中被票選為第12名，目前為軍事管制區，故該建物無對外開放參觀。<br />除了馬祖列島，彭佳嶼為台灣領土最北端的離島，隸屬基隆市中正區管轄，是北方三島中位置最北，也是距離釣魚臺列嶼最近的島嶼（相距約140公里）。該燈塔落成於1909年。<br />"
        ],
        [
            "歷史沿革",
            "彭佳嶼燈塔開始動工於日治時期的1906年，原本預定在1908年完工，但是因為製造廠方面延遲交貨，所以無法安裝燈器等零件。到了1909年5月上旬，燈器等零件才送到，並在該年7月完成後續工程，最後在9月20日正式啟用。在此同時，為了指引搬運材料的船隻而於1907年所設的臨時燈桿也予以拆除。<br />二次世界大戰時，燈塔屢遭盟軍轟炸。在1945年1月9日被首次轟炸後，燈塔便因燈具受損而失去作用。後來在該年的1月11日、5月15日與5月16日燈塔又被轟炸而造成燈塔與房舍的嚴重毀損。戰後，燈塔由中華民國海關接收並於1946年6月19日修復，後來在1948至1949年期間，又將附近原本為四坡式木造鋪瓦屋頂的磚造辦公室及宿舍改建，而成為現在的磚牆水泥平頂建築。<br />"
        ],
        [
            "建築特色",
            "西元1909年完工的彭佳嶼燈塔，位於基隆外海彭佳嶼島上，為一圓形磚砌塔，外表為白色，透鏡為一等旋轉透鏡，為國內使用最大旋轉透鏡燈塔。<br />彭佳嶼為一座火山島，彭佳嶼燈塔建在火山口，相當特殊。<br />"
        ],
        [
            "關於",
            "1906年建造，1909年完工，塔高有26.2公尺的彭佳嶼燈塔。<h2>為什麼燈塔要造得如此宏偉？</h2>日據時代，從日本要來基隆的船隻，要先看到彭佳嶼燈塔才知偏移多少，燈塔若出現在右方，表示偏到花蓮去了，就要趕快修正回來，在沒有GPS的年代，彭佳嶼燈塔很重要。<br />日本人在建造彭佳嶼燈塔時，使用的透鏡是全台最大的，水晶玻璃直徑330公分，高269公分，主燈燈器為佛萊斯納水晶折光一等旋轉透鏡，也就是燒煤油汽化燈，造這麼大的透鏡目的是要讓燈點得更亮，照得更遠，讓所有船隻往正確的方向行駛。它轉一圈30秒，能見度好的時候，從基隆看過來，15秒一閃，也就是暗14秒，亮1秒，可以照到50公里外。<br /><h2>地形</h2>彭佳嶼為海底火山噴發所形成的島嶼，地勢由東向西傾斜，海拔最高點為168公尺，島嶼西側為緩坡。因為強烈的海蝕作用，東、南、北側海岸皆為斷崖峭壁，有許多海蝕凹壁與海蝕洞，島上唯一安全的登陸地點為西南岸的碼頭。<br /><h2>名稱的由來</h2>岸邊這段路上可遇觀音洞和土地公廟，觀音洞在一處岩洞裡，而土地公廟則蓋在通往彭佳嶼燈塔的「山路」入口。離島上建有廟宇並不稀奇，但在遙遠的北方孤島上竟然有廟宇信仰發展，可以證明彭佳嶼自古以來就有人居住。相傳最早有彭姓一家為了逃避械鬥而至此定居，因此命名本島為「彭家嶼」。<br />"
        ],
        [
            "燈塔結構",
            "● 塔高：26.2公尺。<br />● 塔身塗色・構造：白色磚造圓塔，底座則呈八角形，與一棟方形屋舍連接。<br />● 燈高：145.5〈以高潮面至燈火中心計〉。<br />● 燈器：白熱石油燈，配備一等旋轉透鏡與霧笛（過去是霧砲）。<br />● 燈質（頻率）：每15秒閃一次白光。<br />● 光力：白光864,000燭光。<br />● 公稱光程：25.3浬。<br />● 明弧：四週皆見燈光，但在距離該島2浬內264度-316度被本島遮蔽，不見燈光。<br />"
        ],
        [
            "燈塔行政",
            "● 管轄機關：燈塔原為中華民國財政部關務署管理，已於2013年1月1日轉交由中華民國交通部航港局管轄。<br />● 人員編制：一名主任管理員一名與五名技工。所需的生活物資仰賴每月來自基隆的補給船供應，可輪流返回臺灣休假。<br />"
        ]
    ]
}