{
    "name": "關西太和宮",
    "area": "HSQ",
    "level": "縣(市)定古蹟",
    "address": "新竹縣關西鎮大同路30號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 於新竹車站搭關西方向之新竹客運至關西站下車步行約三分鐘即可到達。<br />"
        ],
        [
            "開車",
            "➔ 國道三號北二高關西交流道→接118號縣道往關西方向→大同路→太和宮<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%97%9C%E8%A5%BF%E5%A4%AA%E5%92%8C%E5%AE%AE",
        "https://www.hchcc.gov.tw/ch/06culture/cul_02_main.asp?bull_id=1069",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20060724000010"
    ],
    "img": [
        57
    ],
    "article": [
        [
            "簡介",
            "關西太和宮，是位於臺灣新竹縣關西鎮東興里的三官大帝廟，廟身列為新竹縣定古蹟，為關西鎮信仰中心。<br />主神:三官大帝<br />例祭:農曆正月十五、七月十五、十月十五<br />"
        ],
        [
            "歷史沿革",
            "<h2>清治時期</h2>乾隆五十八年（1793年），墾民陳自仁呈請福建總督批准開墾美里庄（今關西鎮）。乾隆年間，連阿盛發起在當地爐主宅輪流奉祀三官大帝。因不斷受未歸順清廷的原住民侵擾，地方人士募款建立可以作為防禦中心的廟宇，即關西太和宮前身，稱為「三界廟」。當時陳自仁的墾戶就因受不了泰雅族，嘉慶年間放棄該地，並由衛阿貴承接。<br />後來衛阿貴等人在嘉慶十七年（1812年）發起募款重建三界廟，百年來成為關西當地客家人的重要信仰中心。原址位於復興庄，同治五年（1866年）改建，由黃台三等人發起，遷至今關西分駐所一帶。<br /><h2>日治時期</h2>廟身曾被日本政府作為竹北二堡辦務署，1895年焚燬。遭燒原因不明，依照地方耆老、廟委徐慶松認為可能是為日本人不願見廟方教漢學、或抗日份子曾住此廟、抑是被日本人佔用有些關連。<br />1900年間由關西士紳羅碧玉、陳春隆發起新建，改稱「太和宮」。原重建在大同路現址前方，但之後經風水師建議，需後退縮20公尺。1929年，羅碧玉、黃德洋等人再發起遷建至今址，於1931年正式完工。<br /><h2>戰後時期</h2>廟中的剪粘、泥塑及交趾陶為姚自來作品。<br />1969年開始進行全面整修，歷時兩年多。兩側橫屋改建成鋼筋水泥建築，但三川殿及正殿大木構架依然保留原貌，如三川殿步口上方的壽梁補間斗拱、吊筒、藻井、通隨，及大殿的通梁間的計心、偷心造斗拱。壽樑上有大木匠師徐清的題字。當時修建柱子多改木刻，把許多舊石刻柱子和柱基拆除，留下一部分石刻柱基座散置於廟四周。門神為李登勝所繪。據文史工作者黃有福指出，日本斷交時，門內外刻有「大正六年」之處與褒忠亭義民廟一樣遭到破壞。<br />1996年7月13日，新竹縣立文化中心獲得廟方捐贈多年前修建後留下的石刻物。同年保釣運動正熱烈時，廟碑的日本年號就遭不明人士偷以水泥封住，廟方懷疑是一名之前要求破壞日本年號的蕭姓地方人士所為。<br />九二一大地震後，廟宇出現裂痕。廟方在2000年6月決定拆除重建，於9月29日收到縣府緩拆的公函，遂於10月2日召開委員、信徒代表會議，在場人士全都支持拆除重建[                4            ]。同月11日，主任委員徐慶松拜訪新竹縣長林光華，說新廟將多出地下一層作為停車場和社區活動空間，無法再用的舊材料會集中保存。<br />次日中原大學歷史學系多名教授在關西鎮長黃國憲陪同下，實地勘查太和宮廟宇，表示主殿的壽梁、吊筒等物，為溪底派匠師的高水準作品，希望管理委員會重建案三思。當天下午，廟方開會決議主殿將小幅修繕，只將二側廂房予以拆除。翌年4月26日，縣府召開古蹟指定審查委員會議，為避免地方人士認為將關西太和宮列入古蹟後維修將受限制，決定只將正殿等主建築列古蹟。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>本廟主祀三官大帝，配祀五穀神農大帝、觀音菩薩、天上聖母、關聖帝君、廣澤尊王、文昌帝君、至聖先師、制字先師、魁斗星君、註生娘娘、朱衣星君、伯公等神明，足見其在地方精神生活上所扮演之重要角色，每年正月十五祈神納福、七月十五中元普度、十月十五叩答神恩，是太和宮的重要慶典，有燈飾、豬羊比賽等，熱鬧非凡。<br /><h2>室內特徵</h2>太和宮整體為二殿二廊二橫規模，左右橫屋上設鐘鼓樓。三川殿明間作假四垂屋頂，特別是本廟的木作部份是新竹縣廟宇難得一見的佳作。太和宮修建時聘請大木匠師徐清主持，其高徒卓見發、梁錦祥協助，從三川殿步口上方的壽樑補間斗拱、吊筒、藻井、通隨等均具極高的藝術價值，大殿的大木作部份，其通樑之間的計心、偷心造斗拱，層層上挑，更顯廟宇的莊嚴與壯麗。 太和宮的剪黏、泥塑、交趾陶為名匠姚自來作品，裝飾也極具藝術價值；此外，石雕部分也出自蔣梅水之手，均為一時之選。<br />"
        ],
        [
            "祭祀活動",
            "除主祀三官大帝外，配祀神農大帝、觀音菩薩、天上聖母、關聖帝君、廣澤尊王、文昌帝君等。<br />廟方以每年農曆正月十五的祈神納福、七月十五的中元普度、十月十五的叩答神恩為三大重要慶典。其中普渡由當地十個里每年輪流。<br />"
        ],
        [
            "風水傳說",
            "關西一處名為「松樹排」的山區，相傳是關西太和宮的龍脈。山腳下有德達公派第十五世祖羅碧玉建立的祠堂，祭祀祝融。後來北二高挖山闢建時，發生二名工人在高架橋上墜落死亡事件，並且連續發生車禍有多人死亡，造成地方人心惶惶。1992年，前任鎮長羅彭喜美就和關西太和宮主任委員徐慶松等委員，在深夜前往獅頭山勸化堂問事。乩生表示龍脈遭毀，要在山頂上侍奉不動明王。依據徐埻等地方人士說，自從安奉後，北二高發生交通事故的確減少。<br />"
        ]
    ]
}