{
    "name": "臺北府城北門",
    "area": "TPE",
    "level": "國定古蹟",
    "address": "台北市中正區忠孝西路一段120號",
    "traffic": [
        [
            "捷運",
            "1) 搭乘台北捷運綠線至「北門站」下車後於2號出口出站，步行約5分鐘即可抵達承恩門。<br />2) 搭乘捷運至台北車站下車，走台北地下街至Z10出口沿忠孝西路步行約2分鐘抵達<br />"
        ],
        [
            "公車",
            "0東、15、18、22、206、220、220(直達車)、232、247、247(環山線)、257、262、262(區間車)、276、287、49、513、652、9、重慶幹線至臺北郵局站。<br />"
        ],
        [
            "開車",
            "➔ １)中山高環北交流道下，走環河北路往台北車站方向，接忠孝西路至博愛路口，即可到達。<br />➔ ２)北宜高（國道５號）接北二高（國道３號）北上，接國道１號南下，至環北交流道下，走環河北路往台北車站方向，接忠孝西路至博愛路口，即可到達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19980903000001",
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E5%8C%97%E5%BA%9C%E5%9F%8E%E5%8C%97%E9%96%80"
    ],
    "img": [
        562,
        563,
        564,
        565,
        566,
        567
    ],
    "article": [
        [
            "簡介",
            "臺北府城北門，正式名稱為承恩門、或逕稱為北門，落成於清光緒十年（1884年），位於臺灣臺北市中正區的清代城門建築，為臺北府城的正門。其坐落於現今臺北市忠孝西路、延平南路與博愛路交叉口，為臺北府城五大城門中唯一保持建城原貌者，是臺灣新式城門的代表作，也是臺北市區僅存不多的清代建築之一。門外原建有甕城，今已不存。現與臺北府城其他城門共同列為中華民國國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "承恩門雄鎮台北府城之北，由於面向北方，取意「承接天恩」之意而得名。清代自朝廷派駐臺灣的地方官員皆由承恩門入台北城，可以說是台北府城的正門，與一般平民由南門（麗正門）入城之俗有所不同。<br /><h2>臺灣清治時期（1884～1895）</h2>在官員長期主導與地方仕紳的贊助下，台北府城於清光緒10年（1884）年正式落成於艋舺（今萬華區）與大稻埕兩地中間的地帶。<br />除了作為大稻埕居民進城與出城的主要通道，基於城門方位上面向淡水河口的緣故，因此對於防禦上的功能也有所側重。在城門本身的防禦式設計外，另外還在城門北側增建一道方形的外廓（俗稱「甕城」），將城門半面包圍，且設計外廓的圓拱門洞與城門門洞間互不相對；外廓北面門洞上方處有題著「巖疆鎖鑰」四字的橫額。<br /><h2>臺灣日治時期（1895～1945）</h2>1895年6月7日，已經於台灣北部登陸的日軍應仕紳代表辜顯榮等人請求，準備進入當時接近無政府狀態的台北府城。於北門外躊躇不前時，又得一老婦協助，兵不血刃地從北門進城，開啟日治時期的殖民序幕。<br />日人強硬執行「市區改正」計畫，至1904年已拆除台北府城大半城牆。1905年拆除西門後，原本欲進一步拆除包括北門在內的剩下四座城門，後來在學者山中樵及其他學者的請命之下，加上民政長官後藤新平的支持，才得以避免被拆除的命運。<br />光復後，陸續整修舊城門，整修後其餘城門大失舊觀，惟北門保留當原貌，被指定為國家一級古蹟。<br />"
        ],
        [
            "建築特色",
            "北門屬於封閉的碉堡式城門。城門台座的石材採用的是大直北勢湖一帶山區的安山岩，經交錯堆砌而成。清未為了防禦火器，北門的牆體全為磚塊與石條所砌成，內部有兩層牆壁，構造堅固異常，屋架仍為中國傳統式木構架，雕飾簡潔大方，外廓門與北門略錯開，形式一個角度，戰時有利於防守。城樓外壁則以紅磚砌成，將城樓內部空間完全包圍，並且和屋頂、台座連為一體，以加強結構；北門的城額以石雕成，邊框雕蓮花卷草及花瓶，有平案祥和之象徵，門額題「承恩門」，有朝向北極星或承受皇恩之寓意，另外尚有落款「光緒壬午年」與「良月吉日建」。屋頂為傳統臺灣建築常見的單簷重脊歇山式屋頂；有對外監視作用的二方一圓外壁窗洞較一般城門稍小。城樓內部空間另外有一道內壁，與外壁形成一個「回」字形構造，雙重護衛城樓中央的活動空間。<br />"
        ]
    ]
}