{
    "name": "中正紀念堂",
    "area": "TPE",
    "level": "國定古蹟",
    "address": "臺北市中正區中山南路21號",
    "traffic": [
        [
            "捷運",
            "(1)搭乘捷運淡水象山線或新店松山線，至中正紀念堂5號出口，步行約12分鐘即可到達<br />(2)搭乘捷運中和‧新蘆線至東門站3號出口，步行約8分鐘即可到達。<br />"
        ],
        [
            "公車",
            "➔ 15、18、20、22、37、88、204、208、214、236、237、248、249、251、252、261、263、270、293、297、588、621、630、644、648、651、660、671...等線在中正紀念堂站及南門市場下車。<br />"
        ]
    ],
    "ticket": "<br />● 全區免費參觀<br />● 但部分展廳如出租辦理售票特展時，依主辦單位訂定收費標準購票。<br />● 售票特展入館優惠<br />● 凡領有身心障礙手冊證明文件的人憑證免費入場，如有必要，可由一個人陪同入場，並依照特展性質規定入館參觀。<br />",
    "openingHours": "<br />● 堂內開放時間：每日上午9點到下午6點<br />● （星期一不休館。但每年除夕、大年初一及機電保養日休館）<br />● 紀念公園開放時間：上午5點到晚上12點<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E4%B8%AD%E6%AD%A3%E7%B4%80%E5%BF%B5%E5%A0%82"
    ],
    "img": [
        603,
        604,
        605,
        606,
        607,
        608,
        609
    ],
    "article": [
        [
            "簡介",
            "中正紀念堂是為紀念已故前中華民國總統蔣中正而興建的建築，位於臺北市中正區，也是眾多紀念蔣中正的建築中規模最大者。管理機關為「國立中正紀念堂管理處」。<br />"
        ],
        [
            "歷史沿革",
            "中正紀念堂現址的土地，為1905年（明治38年）啟用的台灣日治時期台灣軍山砲隊基地，以及1944年（昭和19年）11月啟用的步兵第一連隊基地。1950年中華民國政府撤遷來臺後，建物拆卸，此地曾成為陸軍總司令部、聯勤總司令部與憲兵司令部所在地。<br />1971與1972年聯勤與陸總分別遷到南港與桃園龍潭，經建會計劃於此設置現代化商業經貿中心。然而1975年總統蔣中正去世，蔣經國主政之行政院於同年7月決議在上述用地建造中正紀念堂，原訂的商業經貿計畫胎死腹中。<br />時任中華民國總統兼中國國民黨總裁蔣中正於1975年4月5日因心臟病逝世後，行政院成立治喪委員會，並於當年6月即決定興建中正紀念堂以茲紀念。隨即於1976年10月31日動土，1977年11月施工；1980年3月31日完工，行政院成立「中正紀念堂管理籌備處」。<br />1980年4月4日上午十時，中正紀念堂落成典禮與蔣中正逝世五週年紀念大會舉行。隔日對外開放。7月1日正式成立「中正紀念堂管理處」，隸屬臺北市政府。<br />2007年3月2日，民主進步黨主政的教育部將國立中正紀念堂管理處更名為「國立臺灣民主紀念館」。<br />2008年馬英九總統就任後，國定古蹟名稱由「台灣民主紀念館」變更為「中正紀念堂」。<br />"
        ],
        [
            "建築特色",
            "中正紀念堂園區全區面積達250,000平方公尺，除了高76公尺的主建築外，還有國家戲劇院、國家音樂廳（合稱「兩廳院」），以及主建築前的瞻仰大道、中央藝文廣場（亦稱自由廣場）、園區環外迴廊、中式庭園（光華池及雲漢池）等。<br />中正紀念堂設計時，即隱含豐富的象徵語彙。外表同位於故都南京紫金山的國父陵寢一樣是以藍、白2色為主，象徵中華民國國徽中的「青天白日」，紀念堂平面為方形格局，象徵蔣中正的「中正」，坐東面西，遙望中國大陸。仿效北京天壇和廣州中山紀念堂的琉璃瓦八角攢尖頂代表八德，而隱藏其中的人形象徵天人合一。紀念堂正面共有花崗石84階、大廳階梯5階，合計89階，表示蔣中正享壽89歲。臺階中間為中華民國國徽圖案的丹陛，在中國傳統建築上，只用於宮殿或廟堂。<br />正堂上層青銅大門高16公尺，重達75噸，其上天花板則有大型藻井設計，其中為青天白日十二道光芒的國徽。蔣中正銅像位於正堂後方，高達6.3公尺，重21.25噸，面露微笑坐姿，穿著傳統長袍。銅像基座刻有「先總統 蔣公遺囑」全文，銅像後方牆壁則懸掛有「倫理、民主、科學」字樣，以及「生活的目的在於增進全體人類之生活」、「生命的意義在於創造宇宙繼起之生命」等蔣中正生前語錄。<br />"
        ],
        [
            "樓層設施",
            "中正紀念堂位於25公頃的庭園裡面，另外還有國家戲劇院及國家音樂廳各1座，而以中正紀念堂為主體，高達70公尺。<br /><<一樓>><br />堂內一樓平面圖包括中央通廊、蔣中正總統文物展視室、演藝廳、1展廳、一樓藝廊、2展廳、3展廳、行政區、博物館商店及餐廳。<br /><<三樓>><br />三樓空間除4展廳及三樓藝廊等展場外，另有近10間教室供本處及各界舉辦各類教育研習、講座、互動教學等活動使用。<br /><<四樓>><br />主要為銅像大廳，有一座大型的蔣中正總統銅像，高6.3公尺，全重約21.25公噸，是由陳一帆先生所鑄造，臺座高3.5公尺，<br />上面刻蔣中正總統遺囑，全部高9.8公尺。<br />北側出口處設有堂史室，102年10月31日開幕， 並對外開放。<br /><h2>紀念堂陳列與展覽</h2>正堂下層陳列了蔣中正的衣冠、文獻、照片、座車等。內部廣大的藝廊與展演空間，也常外借舉辦展覽，或招待外賓。<br />其他堂內具有的設施如下：<br />● 文物展視室：陳列了蔣中正的生活物品、文獻、照片等。<br />● 中央通廊：陳列中正紀念堂全區模型與堂內模型。<br />● 中正演藝廳：可供學者專家作專題演講。<br />● 中正藝廊、介石廳、瑞元廳、美齡藝廊、采玉藝廊：可供藝術家或藝文團體舉辦藝術作品展覽。<br />● 圖書室：專以蒐集蔣中正總統文獻和近代史等資料為主。<br />● 蔣公紀念室：依當時蔣中正在總統府之辦公室還原陳列。<br />"
        ],
        [
            "牌樓",
            "中正紀念堂牌樓，面對中山南路及國家圖書館，高30公尺，是台北市區內最大的牌樓。牌樓之上的牌匾題字原為「大中至正」，故此牌樓也被稱為「大中至正門」；2007年12月8日之後，被更換為「自由廣場」四字。<br />昔日牌樓上的「大中至正」四字為歐陽詢體，由秦孝儀指定，出處是蔣最崇拜的思想家王陽明講學語錄《傳習錄》：「粹然大中至正之歸矣。」由於未落款，官方也從未說明出處，廿餘年來民眾皆不知為何人所題，甚至謠傳為蔣中正親筆墨跡。<br />2007年12月7日，在陳水扁政府主導去蔣化的情況下，「大中至正」四字一一卸除。[19]12月8日，改由新鑄的王羲之體「自由廣場」四字，以由左往右的新式書寫取代，字體並非現代書法家所寫，而是蒐集晉代書聖王羲之在各帖中的字而成。<br />"
        ]
    ]
}