{
    "name": "台北清真寺",
    "area": "TPE",
    "level": "直轄市定古蹟",
    "address": "台北市新生南路2段62號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 捷運古亭站(新店線/南勢角線)下車:搭乘公車15、18、235、278、907及和平幹線(往大安森林公園)在溫州街口下車，過和平東路，往新生南路(新生國小的方向)即可到達。<br />➔ 捷運科技大樓站(文湖線)下車:搭乘公車15、235、278、74、18(往大安森林公園)在溫州街口下車，往新生南路(新生國小的方向)即可到達。<br />➔ 捷運忠孝新生站下車:搭乘公車505、642、643、280、254(往大安森林公園)在新生金華站下車，往新生南路(新生國小的方向)即可到達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "<br />● 一、本寺開放時間 08：30~20：30 全年無休。<br />● 二、參觀時間 09：30~16：00 。<br />● 三、週五、週六、週日不接受導覽預約。<br />● 四、週一至週四接受導覽預約。可預約導覽時間 10：00~15：00。<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%8F%B0%E5%8C%97%E6%B8%85%E7%9C%9F%E5%AF%BA",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19990629000001"
    ],
    "img": [
        618,
        619,
        620,
        621,
        622
    ],
    "article": [
        [
            "簡介",
            "台北清真寺（或稱台北清真大寺）位於中華民國台北市大安區新生南路，是伊斯蘭教（台灣亦稱為回教）於台灣最著名且重要的禮拜場所。面積約2,747平方公尺的台北清真寺落成於1960年4月13日，由中華民國與沙烏地阿拉伯共同籌募興建，設計建築者為知名建築師楊卓成，由大陸工程建造。<br /><h2>溫馨叮嚀</h2>星期五為固定的主麻日，每年兩會禮：開齋節、忠孝節。伊斯蘭曆為陰曆，曆法中訂定的節日日期時間等，都靠觀察月亮而定。台北清真寺禁菸、不可帶寵物、不可大聲說話、手機禁音、女性不可穿著暴露。<br />"
        ],
        [
            "歷史沿革",
            "臺北清真寺最初位於台北市麗水街17巷2號，佔地300餘坪之日式房屋，創設於民國37年(西元1948年)，是由回教教中長者鄭厚仁、常子春鑒於台北教胞急需清真寺作為禮拜的場所，大力呼籲。但至1950年代，來台穆斯林人數增多，麗水街清真寺空間狹小、明顯不敷使用。經白崇禧將軍向政府呼籲，並取得當時外交部長葉公超協助奔走，為尊重訪台國賓的伊斯蘭宗教傳統，必須設置具有國際水準的清真寺作為禮拜場所。經多次協調磋商，政府與協會雙方均樂於積極推動清真寺的興建工作。並且以捐款建寺之名義與回教世界的國家作更深入的接觸，以達到從事國民外交的實質目的。1957年12月12日「臺北清真寺興建委員會」正式成立。目的為實際瞭解清真寺興建計畫內容與需求，興建一座可容納六百人禮拜的清真寺。臺北清真大寺的興建，不但獲得政府大力支持，也獲得訪台伊斯蘭國家貴賓 暨國內外伊斯蘭教胞等的熱心捐助，共同籌募建寺基金，並擇定於台北市新生南路二段62號購地興建。<br />臺北清真寺的建立，不僅延續了麗水街清真寺發展臺灣回教的重要使命，也因身負特殊國際交流任務，世界各回教國家國王、總統及各界領袖歷次來華訪問，均將蒞臨清真寺為重要行程。<br />"
        ],
        [
            "建築特色",
            "台北清真寺採用阿拉伯建築設計，並參照伊斯蘭教法規定。建物含圓頂禮拜大殿、洗淨水房、禮堂辦公室、圓柱拱環長廊、喚拜尖塔與庭院圍籬等。兩旁圓形石柱則以斬石加工，主要門窗採大型落地式設計。另外，建物左右兩側超過20m的喚拜塔樓是該清真寺的特色。<br />在建物內部方面，該寺仿照土耳其建築工法，禮拜大殿圓頂離地15m，跨距15m，中間無樑柱支撐。因為伊斯蘭教忌諱偶像崇拜，大殿內除了鋪設友邦國王贈送之手工波斯羊毛地毯與懸掛宮廷吊燈外，就只有諸如指示禮拜方向的窯殿（米哈拉布（ألمحراب((等必要誦讀禮拜用，場地極為空曠。<br /><h2>喚拜塔</h2>位於清真寺左右高達20公尺的灰色尖頂喚拜塔，塔頸紅磗滾邊及洋蔥球頂頗有本土及中亞的折衷特色。在伊斯蘭教國家，當禮拜的時間一到，便由喚拜塔發出禮拜讚詞，告訴附近的信徒禮拜的時間已到了。<br /><h2>圓拱頂禮拜大殿</h2>走進位於新生南路上的清真寺，最明顯的特徵便是它中央的金色銅製大圓頂、兩個奧圖曼式洋蔥型的小尖頂，以及兩柱喚拜塔；金色大圓頂的下方，正是穆斯林作禮拜的大殿。遵照教規，整個大殿簡潔清朗、無任何具象事物的裝飾，只有幾何花窗。<br /><h2>仿羅馬式的廊柱</h2>清真寺揉合仿羅馬式建築及奧圖曼式的穹窿大殿，在台灣的清真寺中難得一見的是主建築物翼的仿羅馬式連續拱圈長廊，柱身與拱圈比例勻稱、方枕式柱頭內側兩邊倒角、拱圈滾邊，立於前方綠蔭中透出微光，令人有粛穆敬畏之感覺。<br /><h2>建造材質與圓頂</h2>清真寺的主體結構採鋼筋混凝土的主體樑柱構造，外牆加強磗造並以水泥斬石子仿石材做表面處理，在建築頂部邊緣以本土幾何與文字圖案的小口磗馬賽克飾條做局部裝飾。<br />"
        ],
        [
            "關於",
            "<h2>清真市集</h2>清真寺每周五舉辦的市集，從早上11點30分至下午1點左右，共有14個攤位，販賣合乎伊斯蘭規定的熟食與生肉，這個小型清真市集聚集了異國美食，有泰國華僑的泰北小吃，緬甸華僑的緬式油飯、印度式便當，阿爾及利亞人的地中海料理，還有約旦人的阿拉伯燉飯、埃及鷹嘴豆泥，可以一口氣吃到各種道地的異國料理。<br /><h2>年度紀事</h2>1948年，為因應大批遷徙至台灣的中國大陸穆斯林，台北市與高雄市分別建立兩座清真寺。<br />位於台北市的首座清真寺佔地約300坪，外貌仍維持原狀，只是內裝稍作修改以適合穆斯林禮拜。雖場地不甚寬廣，卻仍為當時台北穆斯林信仰禮拜中心，也因如此，1949年陸續遷徙台灣的許多中國大陸穆斯林也都選擇該地附近為落腳處，至今該街仍有不少穆斯林教徒。<br />1950年代末，台海時局稍穩，中華民國政府積極拓展與阿拉伯伊斯蘭國家邦交。為因應接待阿拉伯國家官員來訪，當時中國回教協會理事長白崇禧與中華民國外交部部長葉公超提議興建具有伊斯蘭教色彩的大型清真寺。1960年1月台北清真大寺完工，同年4月13日舉行落成典禮。<br />1999年6月29日，經中國回教協會與台北清真寺董事會同意，台北市政府正式勘察認定台北清真寺為市定古蹟。<br />"
        ]
    ]
}