{
    "name": "褒忠亭義民廟",
    "area": "HSQ",
    "level": "縣(市)定古蹟",
    "address": "新竹縣新埔鎮下寮里義民路3段360號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 新竹客運→新竹火車站搭往新埔經枋寮，在義民廟站下車<br />"
        ],
        [
            "開車",
            "➔ 竹北交流道下→118縣道→117縣道，約5公里可抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://travel.hsinchu.gov.tw/Article/Details/0FDC66B8-EDD0-4EF9-9B83-57BDEB59F0DF?collectionid=B8FD91D9-3C66-405F-8DDB-57EE792E8D6C",
        "https://zh.wikipedia.org/wiki/%E8%A4%92%E5%BF%A0%E4%BA%AD%E7%BE%A9%E6%B0%91%E5%BB%9F",
        "https://www.hchcc.gov.tw/ch/06culture/cul_02_main.asp?bull_id=1060"
    ],
    "img": [
        58,
        59,
        60,
        61,
        62
    ],
    "article": [
        [
            "簡介",
            "褒忠亭義民廟，又名新埔枋寮褒忠義民廟，是位於臺灣新竹縣新埔鎮下寮里的義民廟，乃因林爽文事件而建，初期僅為四姓首事祭祀的小廟，後逐漸擴大，輪值圈涵蓋桃園、新竹，也成為臺灣日治時期最富有的臺灣廟宇。今日的建築列為縣定古蹟，而祭祀登錄縣定無形文化資產及國家重要民俗，和六堆忠義亭並列臺灣客家人兩大義民信仰之地。<br />"
        ],
        [
            "歷史沿革",
            "清乾隆五十一年(1786年)林爽文事變中，北路戰役發生於竹塹地區，六張犁林先坤與石壁潭庄劉朝珍、陳資雲率領二路義民軍，於亂事平定後，乾隆五十二年(1787年)義民歸葬於新埔枋寮庄「雄牛睏地穴」，朝廷為表彰氣節，頒聖旨敕賜御頒「褒忠」匾，林先坤於六張犁建聖旨樓安置。<br />次年(乾隆五十三年，1788年)地方仕紳捐地並籌建義民廟，供地方人士崇祀義民保鄉衛里之精神，乾隆五十五年(1790年)義民廟落成後，由地方仕紳慷慨施田而嘗祀日漸豐厚。義民廟於道光二十三年(1843年)修理廟墓。同治元年(1862年)因彰化戴潮春之亂，粵籍義民軍死義者百餘人，故拾忠骸葬於墓旁，成為「附塚」，但至明治二十八年(1895年)因兵燹廟宇盡遭回祿，明治三十二年(1899)至三十七年(1904)湖口庄輪值經理徐景雲等號召十四大庄信眾捐資重建，至明治三十七年(1904年)重建完成。大正十年(1921)修建廟後義塚，於大正十二年(1923年)十二月六日竣工。<br />皇民化運動時，原擬於昭和十五年(1940年)沒收廟產，當時的管理者不斷奔走及向日本國會眾議院陳情，才免使廟產被充公。新埔枋寮褒忠亭義民廟信仰圈影響範圍包括桃園、新竹客家地區，此與土地開墾、攻守同盟及教育文化相結合。義民廟原為枋寮庄、六張犁庄之私家信仰，因執事經理有心將祭典推廣為客家人之共同信仰，遂思考將其逐漸擴大為竹塹地區客家族群的信仰中心，至道光十五年(1835年)義民廟祭祀負責人始立「敕封粵東義民祀典簿」，建立了桃、竹、苗地區之客家人共同參與義民廟之祭典活動。<br />道光二十七年(1847年)設祀典輪值之制由新埔街、九芎林、大湖口、石岡子四大庄輪流管理，三年一輪，至光緒三年(1877年)大隘地區也納入義民廟祭祀圈內，演變成義民廟十四大庄輪值之祭典區，直民國六十五年(1976年)後更擴大為十五大庄輪值之祭典區，成為台灣最大的客家信仰中心。新埔枋寮褒忠亭義民廟的重要意義在聯庄輪值管理，在清代、日據時期以及戰後皆鼓勵子弟求取功名，戰後更創設義民中學，有維持社會教化的功能，百年來保衛鄉土的情感、對抗暴民也對抗暴政、貢獻地方回饋鄉土及展性地域主體性的特色是值得景仰的。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>義民廟佔地廣闊，除了廟宇本體及前方廣大的廟坪之外，廟後有義民塚及副塚及周圍的廣大庭園，而成為本縣重要的遊憩勝地。義民廟建築本體之規模為「二殿二廊二橫屋」，應為明治三十七年(1904)重修之結果。<br /><h2>室內特徵</h2>三川殿面寬五開間，中間三開間退縮成步口廊，牌樓面木石雕刻極為精緻，正殿中央奉祀「敕封粵東褒忠義民」神位，左右配祀三山國王、觀音娘、五穀爺等，廟內匾額之多是一大特色，特別是清代敕賜的「褒忠」、台灣總督長谷川清所贈「盡忠報國」等匾，成為本廟重要文物。另外義民塚的形制、石雕等亦十分精彩，值得一看。<br />"
        ],
        [
            "祭祀活動",
            "<h2>義民祭典</h2>義民爺的祭典可分為平日各祭典區廟宇的挑飯、春秋二祭、與義民節中元聯庄祭典。祭祀組織由上而下，有綜理祭典的爐主、分工承辦祭典事務的調首、認捐斗燈的緣首，最底層的家戶以鄰里為單位作挑飯。<br />義民節祭典於2009年公告為縣定無形文化資產，同年被客委會列作客庄12大節慶之一。為爭取提升為國定資產，因此廟方在2015年要求信眾不要再雇請電子花車、歌舞女郎。該年9月1日晚，文化部長洪孟啟親自到褒忠亭義民廟頒發國家重要民俗證書。<br /><h2>春秋祭典</h2>春祠在清明節前一星期舉行，而秋嘗在11月舉行。<br />祭祀是在廟方董事長主持下，朝義民爺神座前行三獻禮。初獻禮：跪，進爵、進祿、進酒、叩首、再叩首、三叩首、高陞、平身、復位；讀祝文、叩首、再叩首、三叩首、高陞、平身、復位。亞獻禮：跪，進爵、進祿、進酒、叩首、再叩首、三叩首、高陞、平身、復位。終獻禮：跪，進爵、進祿、進酒、叩首、再叩首、三叩首、高陞、平身、復位。三獻禮完後，再舉行加冠進祿，也就是主祭者右至上堂獻酒、滴豬、左至下堂獻酒、滴羊，最後主祭者復位、獻帛、化財、焚祝文、望燎。<br /><h2>中元祭典</h2>祭祀時間為農曆七月十八日下午至七月二十日。學術看法，林繩褒當初選擇七月二十以少牢之禮祭祀義民爺，是以避開七月十五中元普度的祭鬼，將義民爺的神格提高為陽神。此儀式本質上是宗族類集體性的親屬或擬親屬之追悼行為，每年重演十八世紀末基於親屬關係的集體大葬，祭祀同時往上神祇及延伸關懷至無依孤魂。<br />在1953年報導，褒忠亭義民廟與新埔廣和宮舉行的中元祭典，當時人口約3萬、5千餘戶的新埔鎮就預計殺200臺斤以上的大豬1200到1300隻，引起警方勸導。次年，輪到湖口鄉主值時，雖遇大旱，但地方為了面子，自去年底起就準備大豬2000餘隻，縣長朱盛淇還出面向省民政廳保證下次不會援例，引起有人呼籲將錢省下建石門水庫。<br />"
        ]
    ]
}