{
    "name": "國父紀念館",
    "area": "TPE",
    "level": "直轄市定古蹟",
    "address": "台北市信義區仁愛路四段505號",
    "traffic": [
        [
            "捷運",
            "於捷運「國父紀念館」站下車，於4號出口直走90M，即可到達。"
        ],
        [
            "公車",
            "204、212、232、235、240、254、259、261、263、266、270、281、282、288、299、504、672、忠孝幹線、仁愛幹線。<br />"
        ],
        [
            "開車",
            "➔ 國道1號→圓山交流道下→建國高架道路→忠孝東路出口交流道下→忠孝東路三段至四段→逸仙路→仁愛路四段。<br />"
        ]
    ],
    "ticket": "本館一般展覽均免門票；售票的展覽則可在現場購買",
    "openingHours": "<br />展場開放時間：每日9:00至18:00（(除夕、初一、機電保養為休館日） <br />預約導覽時間：每日上午9:00至17:00<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%9C%8B%E7%AB%8B%E5%9C%8B%E7%88%B6%E7%B4%80%E5%BF%B5%E9%A4%A8",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20190522000001"
    ],
    "img": [
        629,
        630,
        631,
        632
    ],
    "article": [
        [
            "簡介",
            "國立國父紀念館（通稱國父紀念館）是位於臺灣臺北東區的綜合性文化紀念設施，是紀念中華民國國父孫中山百年誕辰而興建，於1972年5月16日落成啟用，館區總面積達三萬五千坪（約11萬5702.48平方公尺）。除了具紀念功能外，建築本體周圍則是戶外運動、休閒、藝文與知性活動的綜合性休憩公園。<br />囿於政治因素，中國大陸官方稱該館為臺北孫中山紀念館，但民間常用「國父紀念館」一詞。<br />"
        ],
        [
            "歷史沿革",
            "● 1964年，中華民國政府為紀念國父孫中山先生之「偉大人格及革命行誼並發揚其思想學說」，開始籌建國父紀念館。<br />● 1965年，中華民國總統蔣中正親自主持奠基典禮<br />● 1972年由毅成建設承造完成主要工程，舉行落成典禮，並由蔣中正親書「國父紀念館」五個大字做成黑底金字的橫匾懸掛於館之正門上方，橫匾右側抬頭為「中華民國六十一年」，橫匾左側落款為「蔣中正敬題」與凹刻印鑑。<br />● 1975年，蔣中正總統病逝，喪禮在此舉行。<br />● 1978年5月20日，蔣經國在此宣誓就任中華民國總統。<br />● 1990年5月20日，李登輝在此宣誓就任中華民國總統。<br />● 1992年9月1日，英國前首相柴契爾夫人訪臺，蒞臨國父紀念館大會堂作專題演講。<br />● 1994年3月11日，蘇聯前總統戈巴契夫訪臺專題演講，在大會堂舉行。<br /><h2>遺失國父墨寶案件</h2>● 1997年11月12日，國父紀念館為舉辦「中山文物真蹟大展」與「海峽兩岸孫中山紀念文物史料陳列展」，向中國國民黨中央委員會黨史委員會（黨史會）借出一百七十多件文物展出。<br />● 1998年5月31日，國父紀念館展覽結束後，準備將文物交還黨史會；但當時黨史會正在搬家，於是委託該館繼續保管這批文物。8月4日國父紀念館重新清點該批文物時，才發現短缺19件文物，其中13件是國父墨寶、6件是革命先烈陳少白的手稿真跡；清點數日後，仍未尋獲，遂於8月18日晚間向警方報案。<br />"
        ],
        [
            "建築特色",
            "<h2>本體建築</h2>國父紀念館由名設計師王大閎設計，本體建築為唐朝風格，線條簡鍊，結合傳統與現代。主要特色為其飛簷與正面入口。該本體建築未完全仿古，例如並未採用斗拱，以小樑取代簷椽。屋頂也放棄傳統瓦頂，而使用釉面。該建築曾獲美國教育部「最佳建築獎」獎勵。<br />國父紀念館高30.4公尺，每邊長100公尺，由每邊14支灰色大柱頂起翹角像大鵬展翼的黃色大屋頂，安靜地座落在十萬公尺見方的平地中央，四周叢林、花草、廣場圍繞，突顯建築物和環境的對比。<br />入口大廳的國父孫文銅像，本體高5.8公尺，總高8.9公尺，重16.7噸，為美術家陳一帆教授作品。<br /><h2>大會堂</h2>國父紀念館內除了中山藝廊外，主要廳室為大會堂。在1970-80年代，是臺北最大室內集會場所。<br />中正紀念堂的國家戲劇院與國家音樂廳完工前，大會堂為國內最大型的室內國家級表演場地。場地座位有35排，2,518席，提供各界人士及演藝團體演出高水準的芭蕾舞、戲劇、音樂等節目，並用於重要慶期及大型頒獎典禮。<br /><h2>孫逸仙博士圖書館</h2>為強化蒐藏、研究、展示與教育功能，特於館內設置「孫逸仙博士圖書館」，作為有關中山思想與近現代史研究之專業圖書館。2004年4月完成內部空間改造，並陸續擴充圖書及相關設施，以建構成為孫學研究之專業圖書館為目標。<br />"
        ],
        [
            "中山公園",
            "中山公園為開放式的庭園，占地逾十一萬平方公尺。園內有翠湖，湖內種植睡蓮，湖畔楊柳青青，並有香山橋蜿蜒其中。綠地植有樟樹、鳳凰木和成排的白千層；每季更換的草花更將中山公園襯托得生氣盎然，使遊客享有稱心如意之遊憩體驗。<br /><h2>翠湖</h2>位於中山公園西南側，湖面積約有8000平方公尺，其湖上之設施有香山橋與翠亨亭；連接翠亨亭南北各有一座曲橋相通，兩座曲橋原名山而橋，後為配合紀念國父孫中山先生的出生地，改名為香山橋。<br /><h2>中山碑林</h2>國立國父紀念館及臺灣工商界、文化界人士出於紀念孫文及中華民國開國先烈先賢而建造，第一期工程完成於1994年11月12日（國父誕辰紀念日），內容包含1座日晷及23座刻有先烈先賢墨寶之花崗石碑。<br /><h2>植物</h2>以下依照開花時節分：<br />● 春：萊特氏越橘、厚葉石斑木、流蘇樹、杜鵑花、黃心柿、臺灣山櫻、華八仙、燈稱花、紅芽石楠、刺桐、臺灣馬醉木、野鴨椿。<br />● 夏：月橘、野牡丹、桃金孃、海檬果、紅蝴蝶、鳳凰木、臺灣金絲桃、仙丹花、荷花、紫薇。<br />● 秋：臺灣欒樹、桂花、白千層、美人樹、扶桑、臺灣山芙蓉。<br />● 冬：梅花、火焰木、珊瑚樹、大頭茶、豔紫荊、山茶花。<br /><h2>廣場噴泉</h2>國父紀念館正門之噴水池，設計用以增加空間的趣味性及流動性，如今成為中山公園重要景觀之一。<br />噴水池由直立式、旋轉式、扇型等噴頭及驅動馬達組成，表現各種式樣之噴水，一次循環約12分鐘，夜間搭配燈光效果，提昇中山公園之人氣。<br />演出時間：08:30、09:30、10:30、13:30、14:30、15:30、16:30、19:00、20:00<br />"
        ]
    ]
}