{
    "name": "南海學園",
    "area": "TPE",
    "level": "直轄市定古蹟",
    "address": "臺北市中正區南海路53號",
    "traffic": [
        [
            "捷運",
            "小南門站（3號出口）步行約七分鐘即可到達<br />"
        ],
        [
            "公車",
            "(1)直接到達植物園站，有市公車1,259,204,242號。<br />(2)到達民眾活動中心站，在步行中前往，有市公車0東、3、238、239、243、248、262、304、603號。<br />(3)由博愛路進入，可搭乘0南,38,60,252,241,244,248,262,304,503號公車。<br />"
        ],
        [
            "開車",
            "➔ 國道1號：台北交流道下→沿重慶北路、重慶南路南行→至南海路右轉即抵。<br />"
        ]
    ],
    "ticket": "本館一般展覽均免門票；售票的展覽則可在現場購買<br />",
    "openingHours": "<br />一、開放時間:每周三至週日，上午九時三十分至下午四時三十分。<br />二、休館日<br /><span class='tab></span>1. 每週一及週二。<br /><span class='tab></span>2. 國定假日。<br /><span class='tab></span>3. 臺北植物園公告停止開放日。<br /><span class='tab></span>4. 本館另行公告之休館日。<br />三、參觀規定<br /><span class='tab></span>1. 禁止吸菸及飲食。<br /><span class='tab></span>2. 禁止製造火花、噪音、汙染等造成公共危險或妨礙公共秩序之行為。<br /><span class='tab></span>3. 禁止毀損或沾汙形貌、牆面、設施設備等破壞行為，如造成建築物本體、展示品或相關設施設備之損害，應負回復原狀或損害賠償責任。<br />",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20060626000001",
        "https://zh.wikipedia.org/wiki/%E5%8D%97%E6%B5%B7%E5%AD%B8%E5%9C%92"
    ],
    "img": [
        633,
        634,
        635
    ],
    "article": [
        [
            "簡介",
            "南海學園位於台灣台北市中正區南海路，距離博愛特區大約300公尺，為一匯集許多文教設施的區域。中華民國政府遷台後，總統蔣中正有感台北市區之文教設施空虛，並為推動民生主義之文化建設，遂指示教育部部長張其昀興建五大社教機構，劃出台北植物園部分土地成立南海學園。南海學園基地原為台北植物園前身「台北苗圃」之一部分，此外亦有建功神社、台灣工商品陳列館等日治時代建築。<br />"
        ],
        [
            "歷史沿革",
            "民國38年，學界人士因鑑於科學救國的重要性，乃有在台北市籌建一所科學館的計畫。民國43年，張其昀先生任教育部長，始積極推動此計畫，並成立「國立臺灣科學館籌備委員會」，館址原預定於台北市新公園內，後改設於板橋公園，又因該址地處偏僻、交通不便，最後遷於南海學園現址。民國45年11月19日，行政院頒佈「國立臺灣科學館組織規程」，民國51年6月15日立法院通過「國立臺灣科學教育館組織條例」，同年6月26日總統公佈，自此正名為「國立臺灣科學教育館」。<br />國立臺灣科學教育館於民國43年籌畫，45年興建館舍，以推行臺灣省區通俗性科學教育及輔導中等以下各級學校之科學教育，經常舉辦一般性與專題性科學展覽、各項育樂展覽、中小學科學展覽、古今發明展覽，及舉辦各種科學演講與科學電影放映，伴隨著我國科學教育的發展，擔負播種的任務。後因南海學園的科教館舊址已不敷使用，於是興建了士林新館，新館93年元月15日開幕啟用，並於同年6月1日起正式營運。南海路館舍階段性任務至此完成，科教館科教功能的發揮也進入新的里程碑。<br />"
        ],
        [
            "建築特色",
            "南海學園所在地原為台北市發展最早的地區，現今則發展成為台北市人文資產密度高且集中的一區。此區除日治時代留下的古蹟與建築外，還有1950年代仿中國古典樣式之公共建築。包括中國宮殿式建築如歷史博物館、教育資料館，仿北京天壇之科學教育館等。<br />南海學園中各館舍具有強烈的中國建築特色，表現了戰後初期空間的意識型態。然而隨著時代變遷，社會需求與價值觀改易，南海學園中各館舍功能逐漸不符社會期望，並出現空間資源錯置，館舍功能不彰，甚而功能相互衝突的問題。儘管如此，古典語彙豐富的南海學園還是與光點電影院、紅樓劇場、中山堂等獲選並列為台北市最有氣質的十大藝文場所之一。<br />"
        ]
    ]
}