{
    "name": "曹洞宗大本山臺灣別院鐘樓",
    "area": "TPE",
    "level": "直轄市定古蹟",
    "address": "台北市中正區仁愛路一段21之33號",
    "traffic": [
        [
            "公車",
            "➔ 台北市公車0南、237、261、263、270、37、621、630、651於仁愛林森路口下車<br />"
        ],
        [
            "捷運",
            "1) 淡水-新店線：到台大醫院站下車，由2號出口台大醫院方向走→就在台大醫院後方。<br />2) 北投-南勢角線：到台大醫院站下車，由2號出口台大醫院方向走→就在台大醫院後方。板南線：到忠孝復興站再轉搭新店線或南勢角線，到台大醫院站下車，由2號出口台大醫院方向走→就在台大醫院後方。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "<br />● 全天開放<br />● 2018年7月10日，臺北市青少年發展處公告，鐘樓為該處經營管理之市定古蹟，鐘樓之樓梯及二樓不對外開放。<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%9B%B9%E6%B4%9E%E5%AE%97%E5%A4%A7%E6%9C%AC%E5%B1%B1%E8%87%BA%E7%81%A3%E5%88%A5%E9%99%A2%E9%90%98%E6%A8%93",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20120605000001"
    ],
    "img": [
        641,
        642,
        643,
        644,
        645,
        646
    ],
    "article": [
        [
            "簡介",
            "曹洞宗大本山臺灣別院鐘樓，為臺灣臺北市市定古蹟，狀似城門，為東和禪寺的入口。<br />早期的東和禪寺稱為曹洞宗大本山別院，在1908年由日本來的高僧所建造。1916年為供僧侶與齋友的子弟就讀，附設佛教學校，西元1916年，改名為私立台北中學，而後又改名為泰北中學。<br />"
        ],
        [
            "歷史沿革",
            "<h2>鐘樓介紹</h2>鐘樓，興建於1930年，外貌狀似城門。興建時位於東和禪寺大殿前，其功能為該寺的迎接殿。後興建青少年育樂中心時，原計劃拆除該鐘樓，在文化人士的爭取下，該鐘樓獲得保存，並成為市定古蹟。如今成為禪寺的南面入口。<br /><h2>禪寺介紹</h2>東和禪寺屬於曹洞宗，本名為「曹洞宗大本山別院」，是永平寺和總持寺兩大本山的別院。現位於丹陽街南側，東邊緊臨泰北中學，南面為青少年育樂中心。今日的禪寺是原本「曹洞宗大本山別院」之觀音禪堂。<br /><h2>禪寺歷史</h2>「曹洞宗大本山別院」於1908年在當時台北城東門町（現仁愛路與林森南路口）外建立，是今臺灣少數具有日本禪宗風格的佛寺。當時多數日本人所建佛寺，均建為日式風格，禪寺本堂亦不例外。當時本寺僅供日籍人士參拜，寺方因為考量吸引本地信徒的需要，在1914年由台籍禪師於正殿之右興建難得一見的閩式建築佛殿─觀音禪堂。<br />1916年禪寺附設佛教學校，提供僧侶與信眾的子弟就讀，校名「私立臺灣佛教中學林」。1935年改名為私立台北中學，從佛教學校轉型為一般學校。日治時期結束後，再度改名成為今日的「泰北中學」。<br />1985年，禪寺土地撥交臺北市政府教育局，籌建青少年育樂中心。<br />2000年，台北市政府整頓丹陽街，將該街打通成為現貌，並拆除部份違章建築，除鐘樓外僅剩下原觀音禪堂，即今日的禪寺。<br />現廟埕有南北兩入口。現鐘樓為禪寺的南入口；穿越鐘樓後，沿青少年育樂中心與原泰北中學城區部用地間小徑，即為禪寺。<br />2012年3月，泰北中學城區部拆除。2012年6月5日，臺北市政府文化局公告，鐘樓為市定古蹟。<br />"
        ],
        [
            "建築特色",
            "鐘樓的建築深具特色，雖屬鋼筋混凝土的結構，但細部皆採循章法製作，屋頂形式為單簷歇山式，並使用日式黑瓦，脊頭處設有鬼瓦。一樓現有一大兩小三門洞，拱門造型，並設有樓梯可供上樓。一樓使用粗面的大石塊，闢拱門出入，有如城門，屬於日本桃山時期至江戶時期的建築流行風格。二樓整修後改漆為白色外牆，內部懸有銅鐘一口，外面有緣廊，廊邊有出挑平座欄杆，頗富空靈之韻味。<br />"
        ]
    ]
}