{
    "name": "竹塹城迎曦門",
    "area": "HSZ",
    "level": "國定古蹟",
    "address": "新竹市北區中山里中正路75號",
    "traffic": [
        [
            "火車",
            "➔ 搭乘火車至新竹火車站，沿中正路步行即可到達竹塹城迎曦門。<br />"
        ],
        [
            "開車",
            "➔ 國道一號：由新竹交流道下，接122縣道(光復路)轉東門街即可到達竹塹城迎曦門。<br />➔ 國道三號：由新竹系統交流道下，接國道一號由新竹交流道下，接122縣道<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://dep-e-district.hccg.gov.tw/ch/home.jsp?id=88&parentpath=0,7",
        "https://www.tourism.hccg.org.tw/big5/Tours_list.php?new_id=2",
        "https://zh.wikipedia.org/wiki/%E7%AB%B9%E5%A1%B9%E5%9F%8E",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000054",
        "https://www.travelking.com.tw/tourguide/scenery617.html"
    ],
    "img": [
        649,
        650
    ],
    "article": [
        [
            "簡介",
            "新竹古名竹塹，於西元1733淡水同知徐治民以莿竹圜植為城，1826年，竹塹士紳鄭用錫等人奏請改建竹塹城獲准，重新堪定地基，於1827年興工，築造周圍為八百六十丈，高度一丈五尺、深度一丈六尺的磚石造城牆，並建立四座城樓，東門為迎曦門、西門為挹爽門、南門為歌薰門、北門為拱辰門，日據之後因為實施都市街道改正，於1902年拆掉城牆與城樓，只存東門迎曦門。<br />竹塹城（淡水廳城），是指臺灣在清治時代於今日新竹市中心所建的城廓，創立於雍正元年（1723年），是當時淡水廳廳治( 北台灣行政中心 )所在。現存的磚石城池完成於道光九年農曆八月廿日（1829年）。因此有時也用「竹塹城」一詞來代指新竹市。迎曦門是竹塹城現今唯一留存的城門，是中華民國國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "「竹塹」為新竹的古稱，最早是平埔族道卡斯族「竹塹社」的所在地。漢人約於康熙五十年（1711年）間，由泉州移民王世傑（閩南籍）來此開發，此地逐漸成為清代北台灣最重要的政經與文化中心。當時竹塹隸屬於臺灣府諸羅縣。在康熙六十年（1721年）朱一貴事件平息後，清朝鑑於原諸羅縣轄區過大，於雍正元年（1723年）分虎尾溪以北設彰化縣，同時設置淡水捕盜同知專司北台灣事務，竹塹被劃於其轄區內。直至雍正九年（1731年）正式於大甲溪以北至雞籠分劃轄區，設置淡水廳，並改長官為淡水撫民同知。<br />清朝治臺初期，為了避免流民造反，禁止台灣建造石磚城，因此，竹塹城早期的雛型，是以種植竹圍的方式代替磚牆。<br />雍正十一年（1733年）淡水海防廳從彰化縣城正式移來竹塹時，淡水同知徐治民在四週遍植莿竹，整個區域呈圓形，週長440丈（約1408公尺），有東、西、南、北四個門，為竹塹建城之始。到了1759年，莿竹均已腐杇。<br />1827年，進士鄭用錫（閩南籍）等向前來巡視的閩浙總督孫爾準倡議興建磚石城及四城門樓，獲清廷同意後，於次年（1828年）開始築造磚石城垣，周長為860丈（約2752公尺），牆高1丈5尺（4.8公尺），高度加雉堞則為1丈8尺（5.76公尺）。該城以城隍廟為中心，東門為迎曦門、西門為挹爽門、南門為歌薰門、北門為拱宸門，而在東西南三門都設有砲臺一座，北門則為兩座。東門街、西門街、南門街、北門街通往四門，加上上述的土圍，就構成了新竹街區。<br />磚石城牆於1829年秋完工，名為淡水廳城，又名竹塹城。竹塹城外挖築壕溝為護城河，並設吊橋兩座，長8.2公尺，寬1.6公尺，與鳳山縣舊城東門段護城河同為目前臺灣僅存的護城河。<br />"
        ],
        [
            "建築特色",
            "迎曦門位於新竹市東門段，面積有三八三平方公尺，是歇山重簷式建築，屋脊燕尾起翹，簷下懸著吊筒（垂花）典雅秀麗。城牆雉堞用燕子磚砌城，所謂「雉堞」，指城牆上的矮牆，可做為防禦用之掩體，也可防止人員跌落。城牆本身用石材砌成，城門門洞，做半圓拱形之造型，是採大陸泉州之花岡石砌成。在城門門洞左方，有「皇清新建臺灣府淡水廳城碑記」，記載淡水廳築城始末，另在門洞上方，則有石刻一方，正中刻有的文字為「迎曦」，左方刻有：「道光戊子季春」，右方則刻有：「署同知李慎彝監造」的文字。<br />"
        ],
        [
            "使用情形",
            "清雍正元年（1723年），淡水廳治設於竹塹，並於雍正十一年（1733年）在竹塹三臺山下，環植莿竹為城，始稱「竹塹城」，由淡水同知徐治民創建。直到嘉慶十一年（1806年）蔡牽為亂時，才由紳民改建為土圍。嘉慶十八年（1813年），同知查廷華將土圍加高變寬，增建窩鋪與堆房，並在城外種竹開溝。<br />道光六年（1826年），為了防範閩粵械鬥的滋擾，鄭用錫與林平侯建議將廳城土圍改建為石城，也就是一般人所熟知的竹塹城。<br />竹塹城迎曦門位於新竹市東區東門街的圓環中央，是竹塹城目前僅存的一座城門。保存狀況良好,惟四周均為車道,行人通行較為困難。<br />"
        ]
    ]
}