{
    "name": "新竹火車站",
    "area": "HSZ",
    "level": "國定古蹟",
    "address": "新竹市東區榮光里中華路二段445號",
    "traffic": [
        [
            "開車",
            "➔ 新竹交流道(竹東/ 新竹)出口下交流道，朝光復路二段/ 122縣道前進<br />➔ 請於光復路二段/ 122縣道向右轉 2.3 公里 ，微靠左行後，繼續在光復路二段/ 122縣道前進 繼續沿著光復路二段前進1.0 公里<br />➔ 請於光復路二段/ 122縣道向左微轉 繼續沿著122縣道前進1.4 公里<br />➔ 請於經國路二段/ 台1線向左轉 900 公尺 10.請於西大路向左轉 目的地將在右邊130 公尺<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "<br />● 全年無休<br />● 前後站地下道至月台連通道，自今年1月1日起，延長開放時間，原本僅開放上班尖峰時段，延長為6時30分至21時50分開放，台鐵也增設對號列車自動售票機於連通道上，並可將車輛停放在擁有1,600個機車停車格與677個汽車停車格的後站停車場，紓解前站人車壅塞的環境。<br />",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19980623000001",
        "https://zh.wikipedia.org/wiki/%E6%96%B0%E7%AB%B9%E8%BB%8A%E7%AB%99",
        "https://www.tourism.hccg.org.tw/big5/Tours_list.php?new_id=2",
        "https://dep-e-district.hccg.gov.tw/ch/home.jsp?id=88&parentpath=0,7"
    ],
    "img": [
        655,
        656,
        657,
        658,
        659
    ],
    "article": [
        [
            "簡介",
            "台鐵新竹站位於臺灣新竹市東區，為臺灣鐵路管理局縱貫線及內灣線的鐵路車站，此外內灣線及六家線以此站為折返點。<br />新竹車站是劉銘傳鐵路的終點。1886年台灣省，劉銘傳基於海防、開發與運輸之需要，經於1887年向清廷奏准建設台灣鐵路。 1893年基隆-新竹鐵路竣工，新竹票房(車站)設立於枕頭山腳下。明治初期，日鐵道隊有鑒於清朝期間所建造 的鐵路蜿蜒蛇行，開始修改舊有的路線，新建的車站稱為新竹停車場，是一處簡易的日本瓦木造車站。1908年新的鐵路通車，新的車站(新竹驛)於1913年完工，即今日所見新竹火車站。<br />"
        ],
        [
            "歷史沿革",
            "<h2>第一代站房</h2>劉銘傳鐵路列車經過龜崙嶺古道附近，此段路線因路況太差於明治三十四年（1901年）廢止<br />大正十二年（1923年）4月19日，新竹州知事梅谷光貞率同地方官員在新竹車站迎接皇太子裕仁<br />● 清代光緒十三年（1887年）福建臺灣巡撫劉銘傳由於商務與軍事考量，且為建造台灣省城時便於運輸建材，上《擬興修臺灣鐵路摺》，奏請清朝政府興建基隆至台南的鐵路，同年7月10日（農曆5月20日）成立全臺鐵路商務總局，並立即動工台北~基隆段鐵路，是繼唐胥鐵路後清朝第二條官辦鐵路，同時發行鐵路股票至南洋招募基金。十四年（1888年）由台北經桃園至新竹段鐵路開工。十九年（1893年）福建臺灣巡撫邵友濂因經費不足與工程艱鉅，中止鐵路鋪設至台南的計畫。1月23日台北至新竹段鐵路通車。基隆~新竹段鐵路總長106.1km，每日僅往返兩班列車。10月30日設立第一代站房，當時稱「新竹火車票房」，位在枕頭山（今十八尖山）腳下，為土造閩南式建築(今玻璃工藝博物館)，舊址約在今新竹憲兵隊一帶。<br />● 日治時期明治二十八年（1895年）乙未戰爭時清兵為阻擋日軍前進而破壞鐵路，後日軍南下時陸續進行搶修。同時第一代站房被抗日軍焚毀。7月7日臺北至新竹的鐵路恢復運轉，以供近衛師團運輸兵員物資之用。9月臨時臺灣鐵道隊抵達基隆。<br /><h2>第二代站房</h2>明治二十九年（1896年）臨時臺灣鐵道隊鑑於清朝所建的鐵路蜿蜒迂迴，將劉銘傳鐵路大幅改線。7月公布民眾乘車許可。於基隆~新竹段每日往返兩班列車，後增加為往返四班。7月5日設立第二代站房，遷移至今東大路與鐵路交會處北側，新竹貨站附近，位於原淡水廳城外。站房面積僅44坪，屋頂以杉木皮建成，十分簡陋卻仍是日治時期台灣鐵路的大站。明治三十年（1897年）8月大湖口（今湖口）～新竹間橫跨鳳山溪的橋梁被洪水沖斷，8日起由新竹發的列車停留於鳳山溪左岸，由臺北發的列車停留於右岸，客、貨運過河互相換乘，列車折返。9月10日設立紅毛田臨時車站（今竹北車站），12月鳳山溪橋修復，紅毛田臨時車站關閉。三十一年（1898年）9月16日在受損橋梁以北加設新車臨時車站。三十二年（1899年）1月改新車車站為正式車站。新車~新竹間暫時以每天往返一班台車來營運，後改為每日往返三班。<br /><h2>第三代站房</h2>明治三十五年（1902年）總督府實施市區改正，開始拓寬道路並拆除淡水廳城的城牆與城樓。新開闢的驛前大道（今中正路）成為往後新竹市區的中心。2月1日縱貫鐵路大湖口（今湖口）~新竹段改良完成後恢復通車，同時廢除新車車站。6月14日建造木造的第三代站房於現址，屋頂以文化瓦鋪成。<br /><h2>第四代站房</h2>● 日治時期<br />明治四十一年（1908年）開始建造第四代站房，站址與迎曦門連為一氣，成為新竹市放射型道路的中心點。大正二年（1913年）3月31日第四代站房(新竹驛)完工，由臺灣總督府鐵道部囑託松崎萬長設計，工程費22,500円。建築樣式屬於巴洛克風格，與台中車站等二層英式磚造建築不同，融合德式哥德式建築的元素，在《臺灣建築會誌》描述本站能夠呈現純粹的德國風格。當時候車室區隔為頭等與三等2種等級，右側為頭等候車室，最左側則是三等候車室。三年（1914年）3月25日附屬的事務室完工，工程費12,000円。昭和三年（1928年）3月31日站房增建右側辦公室。五年（1930年）新竹~香山間雙軌化完工。九年（1934年）紅毛（今竹北）~新竹間雙軌化完工。十四年（1939年）興建「北台海軍航空隊本部線」（新竹飛機場線）。二十年（1945年）5月15日站房屋頂遭同盟國軍轟炸而部分毀損，民國38年整建完成。<br />● 戰後<br />1947年臺灣省政府撥款修復站房。1948年年初站房整建完成。1951年9月11日內灣線全線通車。1969年6月25日新竹貨站啟用，設於新竹車站北0.2公里處。1995年5月站內舉辦「內灣線的故事」文藝季。CT152被送來參展，此後長期放在站內，後被移至苗栗鐵道公園。1998年6月23日省政府審定第四代站房為省定古蹟，是台灣現存最古老的火車站房。1999年7月1日改為國定古蹟。2000年鑒於站房老舊和年久失修，經內政部編列預算，由新竹市政府整修。2010年3月26日新竹車站開放使用臺灣通搭乘新竹~瑞芳間的車站（不含暖暖），並接受臺灣通加值服務。2011年1月1日因多卡通驗票閘門啟用，本站開放使用悠遊卡，搭乘區間與臺灣通相同，並接受悠遊卡加值服務。11月11日為慶祝改建完工後內灣線全線復駛，以DT668牽引列車進行始航，自新竹車站發車。<br />"
        ],
        [
            "車站構造",
            "現役站房起建於明治四十一年（1908年），至大正二年（1913年）竣工，由臺灣總督府鐵道部囑託松崎萬長設計，工程費22,500円。松崎的設計採用德國哥德式建築的造型元素（例如鋸齒狀山牆），融合盛行於大正、昭和初期的巴洛克式樣，為德國式樣建築於臺灣的代表作，除做為城市的玄關外，亦有誇耀帝國統治的意味，屬於樣式建築(Mannerism）。<br />站房:具二段、四片急斜式馬薩式屋頂，上覆銅瓦，並以細短石柱收邊，以多立克式柱頭收尾，造型雄偉。屋頂前段下方開有兩個牛眼窗。中央盔甲式四面鐘塔取自羅馬式穹頂，在當時具有引進標準時間的報時意義。牆壁在戰後曾改為白牆黃柱式的粉刷，直至2000年新竹市政府復原其洗石子牆面，並將屋頂換為綠瓦，鐘塔的時鐘也同時恢復運行。<br />玄關:設計為突出且比例修長的拱圈門廊，上方有三角形的山牆，曾一度被電子鐘遮擋。玄關兩側各置一個瓶狀圓柱，石柱的臺基刻意墊高，故柱子不長，屬於托斯卡納柱式，柱頭具豎條紋裝飾。<br />大門與剪票口:內側分別具有水平與三角形山牆，與托斯卡納壁柱的浮雕裝飾。站房前廊的鑄鐵柱以半球型的乳丁裝飾。站房屋簷下方對稱排列兩種拱窗，拱窗上有超尺度之拱心石，並以幾何線條裝飾。站房柱體、牆壁轉角與開口部四周，都加強仿石造收邊。<br /><h2>扇形車庫</h2>新竹車站扇形車庫位於今站內車庫位置，當時有15股車道，是鐵路局最後一個仍在整檢蒸汽機車的扇形車庫。當時蒸汽機車全數廢除後，因國防需要而保留部分機車用於牽引內灣線的貨列。該車庫後於改建時於1989至1992年間陸續拆除，僅留有轉車盤。<br /><h2>月台</h2>新竹車站站區內設有一座岸式月台與兩座島式月台。月台遮雨篷的骨架為鋼製，骨架與鑄鐵柱接頭處有浮雕圖案，鑄鐵柱下方也有乳丁裝飾。昔日在第二月台北端14車以後的位置，曾有一段縮減式的月台，用以停靠內灣線的列車，但在內灣線整修完工復駛後，該月台內的路軌被拆除，發車也改至第三月台。2016年1月1日起，於上午6點半至晚間9點50分開放地下道可連接到各個月台。<br />"
        ],
        [
            "營運狀況",
            "新竹車站目前為一等站。本站為內灣線的起點站。為接駁高鐵新竹站，台灣鐵路管理局將內灣線新竹－竹中區間改建為雙線電氣化高架路線，並增設北新竹、千甲、新莊等站，於2011年11月11日通車。此外由竹中分岐至六家車站的路線，命名為六家線。六家線興建與內灣線改善工程施工期間，內灣線新竹－竹東路段於2007年至2011年暫時停駛，改以新竹客運接駁。於2011年11月11日復駛，內灣線改於北新竹車站以北與縱貫線分歧。另外2016年6月29日臺灣鐵路管理局也於新竹車站與香山車站之間增設三姓橋車站。<br />本站開放使用悠遊卡、一卡通、icash 2.0及HappyCash付費。<br />"
        ]
    ]
}