{
    "name": "新竹都城隍廟",
    "area": "HSZ",
    "level": "縣(市)定古蹟",
    "address": "新竹市北區中山里中山路七五號",
    "traffic": [
        [
            "公車",
            "->新竹站->右轉中華路<br />->搭乘市區公車5、10、11甲、20、23、28路<br />->城隍廟站下車<br />"
        ],
        [
            "高鐵",
            "高鐵<竹北站>➔ 搭乘高鐵接駁車前往新竹市區<br />->東門城圓環下<br />->往新竹市政府方向步行至中正路<br />->左轉中山路<br />->約400公尺到達新竹都城隍廟<br />"
        ],
        [
            "開車",
            "➔ 國道一號(南下)與(北上)<br />->新竹系統交流道下(往新竹市區)<br />->光復路二段->上東大高架橋<br />->下橋左轉北大路->左轉中正路<br />->右轉中山路->新竹都城隍廟<br />➔ 國道三號(北上)<br />->新竹茄苳交流道下(往新竹市區)<br />->景觀大道->右轉牛埔東路<br />->右轉牛埔路->左轉經國路二段<br />->右轉西大路->左轉中山路<br />->新竹都城隍廟<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 22:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000003",
        "https://zh.wikipedia.org/wiki/%E6%96%B0%E7%AB%B9%E9%83%BD%E5%9F%8E%E9%9A%8D%E5%BB%9F",
        "http://www.weiling.org.tw/xTraffic/Traffic",
        "https://tw.tripperway.com/ta.php?s=%E6%96%B0%E7%AB%B9%E9%83%BD%E5%9F%8E%E9%9A%8D%E5%BB%9F"
    ],
    "img": [
        665,
        666,
        667,
        668,
        669,
        670,
        671,
        672
    ],
    "article": [
        [
            "簡介",
            "新竹都城隍廟位於新竹市北區中山路上，列屬市定古蹟，創建於1748年，由淡水同知曾曰瑛倡議興建，1875年，淡新分治，設台北府，但府治仍在新竹，故城隍爺晉升為府城隍－威靈公，香火鼎盛，有「新竹城隍爺，北港媽祖婆」的稱譽。其廟宇規模在當時是全台灣之最，專門掌管陰間與陽間賞罰善惡的神明為城隍，所以城隍廟的佈置猶如古代的衙門；新竹都城隍廟廟埕的巿集小吃攤，成為新竹特色之一。<br />"
        ],
        [
            "歷史沿革",
            "<h2>晉陞官階</h2>清高宗乾隆12年（1747年），臺灣府淡水撫民同知曾曰瑛頗有治績，決意將淡水廳治設在竹塹，於是開始建城隍廟，1748年完成，比淡水廳的許多衙門還快。新竹城隍，當時依例稱「顯佑伯 廳城隍（縣城隍等級）」。<br />城隍廟和天后宮的土地均由開墾竹塹第一人王世傑捐贈，因此在寺廟中都有「王世傑長生祿位」。城隍廟建成後需要有經費維持，王世傑將北門大街一帶的田租收入撥給城隍廟，以維持開銷。<br />清德宗光緒元年（1875年）臺北升格為臺北府，唯府治仍用原新竹淡水廳署。新竹城隍遂晉升為「 綏靖侯 府城隍」。而臺北府府城直到光緒四年（1878年）遷至艋舺（今臺北市萬華區）。<br />光緒17年（1891年），清廷因張天師星象卦算，推測出將發生大災難，後經新竹名人林占梅、林汝梅兄弟推舉，決定以新竹城隍廟為消災法會舉行地點，故光緒決定晉封本地城隍為「威靈公 都城隍」，從此新竹都城隍封號即為「晉封威靈公新竹都城隍」，總轄臺灣。<br /><h2>北門鄭家</h2>大正十三年（1924年）城隍廟改建，由當時地方望族北門鄭家出資維修，今天看到的城隍廟的規模和建築，就是當時修繕而來，正因如此，鄭家從日治時代就成為「世襲」制的管理人。今天城隍廟的管理人仍是北門鄭家裔孫。<br />而一年一度於農曆七月十五日所舉辦的奉旨賑孤繞境依舊保存著迎請城隍公爺至北門鄭氏家廟內接受鄭家子孫的貢燕儀式之傳統。<br />"
        ],
        [
            "建築特色",
            "建築本體是採三殿式，中有兩個天井，天井兩側銜接過廊，格局方正，廟內氣氛與一般有很大的差異，通常廟內光線一定陰暗，各式刑具齊備，匾聯文意警世，令人進入廟內不寒而慄，具有幽明威赫、善惡宣教與陰森肅穆的空間效果。在神像的排放上，城隍高居殿堂之上，不動聲色，望之凜然；文判、武判陪侍兩旁，文判手持硃砂筆與生死簿，與武判怒目執劍的威武形象形成對比；兩側的罰惡司、速報司、增祿司、糾察司、樂善司、延壽司等六司的部屬，各盡其能，各司其職，世人所為全逃不出城隍爺的澄澈眼睛；中央的董排爺與李排爺專門刑打壞人的屁股；再往前兩側的喜、怒、哀、樂四捕快，也是城隍爺的得力助手；進門兩側的七爺、八爺，一黑一白，張大口、吐長舌，長相更是倍加恐怖；廟內高掛的算盤，也象徵計算人間善惡是非，昭明法理，讓所有壞人無所遁形，達到黑心的人進得了衙門，進不了廟門的境界。<br />"
        ],
        [
            "節日慶典",
            "新竹城隍廟經常舉辦相關節日活動或慶典，例如一年中的彌勒佛聖誕、天公生、大少爺生日、虎仔爺生日、土地公生日、文昌帝君生日、城隍爺生日、觀世音菩薩聖誕（法蓮寺）都是重要慶典節日，另外，每年農曆七月（如稱鬼月）時，新竹市有「都城隍放、地藏王收」的傳統，由新竹城隍廟開鬼門，東寧宮封鬼門，農曆7月15日（俗稱農曆七月半），都城隍正殿本尊親自出巡，相當隆重，當地居民共襄盛舉，非常熱鬧。<br />"
        ]
    ]
}