{
    "name": "嘉義城隍廟",
    "area": "CYI",
    "level": "國定古蹟",
    "address": "嘉義市吳鳳北路168號",
    "traffic": [
        [
            "客運",
            "➔ 出嘉義火車站前站，走中山路，經過嘉義市警局，右邊有嘉義客運總站，搭乘嘉義－鹽水線(7208)客運，經重寮(車程約30-45分鐘)，在城隍廟下車<br />"
        ],
        [
            "開車",
            "➔ 自嘉義交流道下高速公路之後，循北港路往嘉義市區，過嘉雄陸橋後接中山路續行，再左轉和平路循行即抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 22:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%98%89%E7%BE%A9%E5%9F%8E%E9%9A%8D%E5%BB%9F"
    ],
    "img": [
        699,
        700,
        701
    ],
    "article": [
        [
            "簡介",
            "嘉義城隍廟於清治時期在台灣府諸羅縣官府最初創建的城隍廟，也是諸羅城三大古廟之一。當時諸羅縣管轄區域南至新港溪（台南市新市區）、北迄基隆包括宜蘭、花連、台東一帶等，都是諸羅縣城隍爺信仰祭祀範圍內。立廟至此香火鼎盛，所供奉在正殿的城隍爺乃為台灣本土雕刻，神貌呈現細緻莊嚴。<br />"
        ],
        [
            "歷史沿革",
            "<h2>清治時期</h2>● 初創建立<br />清治康熙五十四年（1715年），諸羅縣周鍾瑄知縣，謂城隍即城池之意，既有城池，必有城隍，方可以迓神庥而妥神靈。由知縣乃捐獻六百餘兩銀，鳩材捐俸，與建城隍之廟時，並有參將阮蔡文幫捐四十兩於康熙五十五年（1716年）冬建成。初創建立是屬縣級城隍，興建於縣署之左（昔城內中和街，即今忠孝路東市場東側）三川門、有堂（正殿）、有寢（後殿）、有護廊、四垂亭、龍虎井為七包三進大廟，周鍾瑄撰記立碑，詳述始末。<br /><h2>日治時期</h2>● 徹底新建<br />日治昭和十一年（1936年）五月，由嘉義市尹伊籐英三發動勸募，諸位士紳及眾多善德捐款達九萬多日圓，準備將舊有廟貌徹底新建，翌年動工，於昭和十五年十月竣工。<br />建築:聘請到福建泉州大匠師王錦木來規劃設計，主體座向「座東朝西」，廟體建築風格「泉州溪底派」。正殿、後殿夾拜亭之「工」字形平面建築格局。整體建築共分三川殿、拜亭、正殿、後殿四大部份，其最大特色是在正殿部份安設許多看架斗栱，屋頂形式皆為重簷，拜亭八卦藻井匠藝，正殿步口及次間看架斗栱，全由榫卯鬥成，不用一釘一鉚，巧奪天工，莊嚴肅穆，也是王錦木匠師首席代表第一個建築作品。<br /><h2>民國時期</h2>● 重建大樓<br />民國六十九年（1980年）增購後殿大樓地基，以當時神尊實在太多而無法放置，同年歲末拆除後殿，重建大樓為六層，民國七十四年（1985年）完工後，同年10月並舉行乃入火大座儀式，而拜／正殿保留者日治時期廟貌。大樓規劃是由出自匠師謝自南之手。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>整體建築共分三川殿、拜亭、正殿、後殿四部份，其最大特色是在前殿部份安設許多看架斗栱，屋頂形式皆為重檐，外形比例美好。<br /><h2>室內特徵</h2>城隍廟之棟架及木結構完備於昭和12年（1937年）溪底派大木匠師王錦木主司之重建，是以明顯地呈現泉州惠安溪底派建築風格特色。尤其拜庭藻井從樑枋上榫接斜枋而成八角坊，共伸出十六串斗栱出挑六層，間以如意栱出挑，齊集頂心蓋板「明鏡」結網上覆天花板不見桁木的作法，更是溪底派匠師之營造特色。又如正殿棟架間之束木，其束頭略高於束尾作法亦是特色之一。另大通上置兩個「螭虎頭銜磐牌」趖瓜，其形式為彬司派所慣用，是來臺後期溪底派匠師受影響的部份，然此趖瓜形狀瘦長不作金瓜狀是異於彬司派之處。<br />"
        ],
        [
            "相關歷史",
            "<h2>敕封尊號</h2>清朝同治元年（1862年）間發生戴萬生之役，戴軍舉眾圍攻諸羅城三次，眼看諸羅城就要攻破了，整個諸羅城人心惶惶，知縣白鸞卿到城隍廟請示城隍爺由知縣抽籤詩，城隍爺蒙示全句籤詩：「閤家人安泰，名利兩興昌，出外皆大吉，有禍不成殃」，由知縣解讀籤詩，告訴全城人民「有禍不城殃」，使得人心遂定保住全城。此事於同治十三年由欽差辦理臺灣海防大臣沈葆楨上奏朝廷因諸羅城隍神有助守城池有功，因此在光緒元年（1875年），德宗皇帝敕封諸羅城隍尊神加封號曰「綏靖」，（縣城隍）顯佑伯被加封為（州城隍）綏靖侯，是當時台灣府各縣級城隍中唯一敕封尊號的神祇。<br /><h2>媽祖移駕</h2>明治三十九年（1906年）三月時發生了丙午大地震，不幸震垮了當時嘉義市區以及大天后宮，大地震過後為了重整嘉義市區和開闢新道路（今忠孝路、光彩街）而將震垮的大天后宮拆除並未重建。當時信眾將媽祖娘娘的神尊和其它宮內神尊移駕到城隍廟後殿供奉（現今媽祖殿）。<br /><h2>眾神歸天</h2>日軍準備發動侵華戰爭，台灣總督府深怕台灣民眾生變，於昭和十一年（1936年），嘉義市尹川添修平執行當時台灣總督府任務而進行眾神歸天政策，諸多寺廟拆廢並設置了濟美會統一收歸嘉義市各個寺廟廟產，而當時地方士神極力反對下才保留下了三座寺廟，城隍廟、地藏庵、南門廟。<br />"
        ],
        [
            "慶典活動",
            "農曆新年、禮祭天公、佳慶元宵：於農曆一月一日到一月十五日<br />1. 農曆正月初一迎新年：迎拜各方各路神明。<br />2. 農曆正月初九天公生：由資深道長代表廣大信眾來起壇遵照古禮祭拜玉皇大帝等儀式，願祈家家戶戶，閤家平安、迎新去舊、風調雨順、國泰民安。<br />3. 農曆正月十五元宵節：由廟方辦理「佳慶元宵、迎拜媽祖」閹雞比賽、吃平安圓、拜媽祖、攢轎腳等等活動。<br /><h2>慶贊中元：</h2>1. 七月開鬼門(農曆七月一日到七月三日)：請道長起壇祭拜天地、豎高起燈篙、流放水燈籠、宴請好兄弟。農曆逢七月嘉義地方有句說：七月初城隍廟（放）開鬼門，七月底地藏庵（收）關鬼門。<br />2. 拔薦法會(農曆七月十三日到七月十五日)：聘請佛教僧侶及道教法師，以佛教和道教儀式來進行祭拜祖先、普度亡靈等，並進行「祭拜祖先、普施無主孤魂及嬰靈等」。<br /><h2>城隍聖誕：農曆八月二號</h2>1. 每年農曆七月結束之後便是嘉義城隍爺聖誕千秋，準備祭典活動是以及辦理祭典的事宜是地方上的大事，祭典過後會辦理大五福（歌仔戲）、小五福（布袋戲）連續七天等。<br /><h2>姑爺迎慶</h2>開漳聖王 三年一科慶 水上龍德宮 奉請迎姑爺<br />典故:負責祭祀陳聖王公的陳氏宗親會說法陳聖王娶了「十一指厝」(龍德村舊稱)的女孩子當老婆，龍德村村民都稱這尊陳聖王公叫「姑爺」，類似郭聖王公娶老婆的故事。 開漳聖王神尊因眾神歸天政策而原來廟宇「聖王廟」(又稱丹霞宮)，廟宇及土地遭日冶政府徵收(現今吳鳳幼稚園)，所以才將陳聖王公神尊合祀入嘉義城隍廟，龍德村每三年謝冬日期，會前往嘉義城隍廟奉迎姑爺回龍德宮做客。<br />"
        ]
    ]
}