{
    "name": "勝興火車站",
    "area": "MIA",
    "level": "縣(市)定古蹟",
    "address": "苗栗縣三義鄉勝興89號",
    "traffic": [
        [
            "台鐵",
            "➔ 至三義站的莒光或復興號火車，於三義站在搭乘計程車前往勝興村<br />"
        ],
        [
            "客運",
            "➔ 新竹客運:在新竹、台中、豐原等地可搭乘往三義方向的班車，在三義下車<br />➔ 仁友客運:行駛以台中、苗栗、三義為主要路線的班車，在三義下車<br />➔ 豐原客運:在國光客運台北站或豐原客運總站搭乘(豐原-台北)班車於三義下車<br />➔ 采風觀光巴士:例假日上午9: 30到下午6: 00，每10分鐘發車，沿途隨招隨停<br />"
        ],
        [
            "觀光巴士",
            "➔ 三義車站->新竹客運三義站->木雕博物館->儒城國小->勝興車站<br />"
        ],
        [
            "開車",
            "➔ 中山高三義交流道下->台13線往三義->至水美街依指標右轉續行約8分鐘<br />➔ 台13線省道南下或北上->往三義水美街->依指標右轉->沿路行約8分鐘即抵<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19990416000001",
        "https://zh.wikipedia.org/wiki/%E5%8B%9D%E8%88%88%E8%BB%8A%E7%AB%99"
    ],
    "img": [
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76
    ],
    "article": [
        [
            "簡介",
            "勝興車站位於台灣苗栗縣三義鄉，原為臺灣鐵路管理局舊山線（臺中線舊線）的鐵路車站，原已因鐵路改線而裁撤，後於2010年6月5日舊山線復駛而重新設站，現為苗栗縣著名觀光景點。<br />勝興火車站的前身是「十六份信號場」，於1908年（明治41年）設立，「十六份」是勝興舊名，早年山區盛產樟木，先民曾在當地設置16座蒸餾樟腦的爐灶，因此而得名。「信號場」就是「號誌站」，主要辦理上下列車交會運轉業務。<br />"
        ],
        [
            "歷史",
            "● 1907年4月1日：設置十六份信號場（號誌站）。<br />● 1930年4月1日：升為驛（車站）。<br />● 1935年4月21日：新竹台中地震，站房無礙。<br />● 1958年2月10日：與南州、港嘴（廢止）、內壢等車站同時改稱今名。<br />● 1998年9月23日：改線廢止。<br />● 1999年4月16日：登錄為苗栗縣縣定古蹟。<br />● 2010年6月5日：舊山線復駛，僅行駛少數列次，並以CK124蒸氣火車行駛睽違12年的舊山線，同時慶祝6月9日123週年鐵路節暨舊山線ROT暖身，以帶動鐵道觀光旅遊新風潮，開行「CK124舊山線風情半日遊」懷舊郵輪式列車。預計於同年9月公開招商交由民間營運。<br />"
        ],
        [
            "歷史沿革",
            "舊山線鐵路三義到豐原路段，是台灣縱貫鐵路地形最崎嶇的一段，山丘、河流阻隔，工程艱鉅，進度緩慢，從1903年起，整整花了近5年，到1908年（明治41年）才完工，台灣縱貫鐵路此時才全線通車。<br />車站建築主體於1912年（大正元年）3月31日興建，最早式樣為一層樓木造兩水波屋頂，日式屋架，鍍梓鐵板，土庇11坪，木構架上覆亞鉛板。1930年（昭和5年），因為山產運輸需要，十六份信號場改為十六份停車場，開辦客貨運業務，當時貨運業務繁忙，遠在大湖地區出產之木炭、香茅油、水果等，皆由本站運出。<br />1935年（昭和10年）中部大地震，十六份停車場到台中間的舊山線鐵路橋樑、隧道受損嚴重，停駛整修3年，到1938年才恢復通車。<br />台灣光復後，車站附近設勝興村，1958年（民國47年）十六份驛才正式改名為勝興火車站。<br />1973年（民國62年），增設167號誌站及兩處安全側線，並架設電氣化設備。<br />台灣經濟產業結構改變，加上公路交通發達，勝興火車站貨運業萎縮，1983年（民國72年）勝興車站停辦貨運，專辦客運。<br />1999年，苗栗縣政府辦理古蹟評鑑審查作業，公告指定勝興火車站為縣定古蹟。<br />"
        ],
        [
            "建築特色",
            "台鐵海拔最高的車站，標高402.326公尺，並在車站內軌道側豎有一石造紀念碑標示出車站高度。<br />木造站房:<br />車站內部全數採用日本稱「豎羽目版張」的木作腰板，這樣的設計可以避免鞋子、器物破壞牆體，推測作法是在柱與柱之間插入水平構件，但用板材榫接，下以笠木、下以灰泥巾木固定，候車室座椅則直接跨在巾木與地板。<br />岸式月台、島式月台各一座。<br />"
        ]
    ]
}