{
    "name": "北門車站 (嘉義市)",
    "area": "CYI",
    "level": "縣(市)定古蹟",
    "address": "嘉義市東區共和路428號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 台鐵嘉義站下車→前站出口左轉中山路→林森西路→共和路→北門車站<br />"
        ],
        [
            "開車",
            "➔ 國道一號→嘉義交流道下→右轉北港路→右轉友愛路→嘉雄陸橋→左轉中山路→林森西路→共和路→北門車站<br />➔ 國道三號→中埔交流道下→右轉中山路五段→右轉大義路→右轉忠義橋→彌陀路→右轉啟明路→新生路→左轉林森東路→共和路→北門車站<br />➔ 國道三號→竹崎交流道→往嘉義市方向前行→右轉東義路→左轉義教西路→右轉林森東路→共和路→北門車站<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "週日、一 08:00–16:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%8C%97%E9%96%80%E8%BB%8A%E7%AB%99_(%E5%98%89%E7%BE%A9%E5%B8%82)",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19980430000003"
    ],
    "img": [
        707,
        708,
        709,
        710
    ],
    "article": [
        [
            "簡介",
            "北門車站位於台灣嘉義市東區，為林務局阿里山森林鐵路阿里山線之鐵路車站，現任站長是陳有堂。北門車站最初的站房（當時稱為北門驛）完工啟用於1912年（明治45年），其實際的旅運業務曾一度轉至1973年（民國62年）落成啟用的新站處；原本的舊站則經整修後作為嘉義林業歷史展覽館使用，並被指定為市定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "1899年時，日本人在台灣中部的阿里山地區發現了大面積的森林，因此開始研擬採伐計畫，其中包含阿里山鐵道的修築。1910年時嘉義至竹頭崎之間的路段通車，阿里山鐵道開始局部營運，而北門驛也在當年完成啟用。與當時鐵路沿線上的其他車站有點不同的是，北門車站並不只是一般的車站而已，它與嘉義車站分別構成一面積非常廣大的木材專業區之東界與西界，附近設有包括營林所、貯木池、製材場之類與伐木有關的設施，以及負責車輛維修調度的北門修理工廠。<br />在森林資源開採停止之後，阿里山鐵路主要的用途漸漸被轉為觀光客運方面。今日的北門車站分為位於鐵路北側的新站與位於南側的舊站兩部分，實際的旅客運輸業務完全是由北邊的新站負責，而舊站部分則保留作為紀念館與觀光景點使用。<br />● 1899年：日本人發現阿里山森林。<br />● 1912年：阿里山鐵道正式通車，開始有二萬坪至北門驛之間的木材載運列車開始行駛。<br />● 1918年：為服務鐵道沿線居民與登山者，林務單位開始在運材列車後方加掛客車兼營客運業務，稱為「便乘列車」。<br />● 1933年：位於嘉義與北門車站間的榮町車站，與位於北門與灣橋間的盧厝車站開始營業，阿里山鐵道開始具有通勤路線的作用。<br />● 1973年：北門新站完工啟用，原本的舊站則作為貨運與維修車站用途。<br />● 1998年：木造的舊北門車站在4月30日時被公告為嘉義市定古蹟，但卻在5月發生火災燒毀一半的房舍，11月時由嘉義林管處整修復原。<br />● 2001年：舊北門車站（北門驛）附近的景觀改善工程完成，門口前的道路被改為觀光用的行人徒步區。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>北門驛站房地坪以混凝土鋪設，臺基高約十五公分，值班室地坪又較站房地坪高約三十公分，並鋪設木地板，形式實用簡樸。其柱樑結構為外露式，其間設置牆壁、門窗或開口。立柱皆採長方柱，斷面為12*18公分，柱間距約2~5公尺，木料均採用台灣紅檜。門廊部分係以鑄鐵管作支柱，頂端與屋面連接則由鑄鐵管分叉成三弧形支撐，在立面上由於弧狀統一造成頗具韻律節奏，而門廊屋面高度亦較站房簷口低，於外觀視覺形成重簷屋面，豐富立面效果。<br /><h2>室內特徵</h2>牆身係以日本傳統「真壁」作法，以木條、泥土、黏土、稻穀為底，然後外釘雨淋板，內部以白灰砂漿粉刷。站房內的天花板亦可分為二種：簷口天花板以長條形的二分檜木版裝修；室內天花板以方格狀之二分檜木板裝修。<br />"
        ]
    ]
}