{
    "name": "澎湖天后宮",
    "area": "PEN",
    "level": "國定古蹟",
    "address": "澎湖縣馬公市長安里正義街1號",
    "traffic": [
        [
            "搭飛機",
            "台北到澎湖(馬公)、台中到澎湖(馬公)、高雄到澎湖(馬公)"
        ],
        [
            "",
            "華信航空"
        ],
        [
            "<a>",
            "https://www.mandarin-airlines.com/"
        ],
        [
            "",
            "立榮航空"
        ],
        [
            "<a>",
            "https://booking.fat.com.tw/FATBCE/fe/booking/FATBCEORD00101.xhtml"
        ],
        [
            "搭船-----台中到澎湖(馬公)",
            "百麗航運(雲豹客輪)"
        ],
        [
            "<a>",
            "https://www.pescadoresferry.com.tw"
        ],
        [
            "搭船-----嘉義到澎湖(馬公)",
            "百麗航運(雲豹客輪)"
        ],
        [
            "<a>",
            "https://www.pescadoresferry.com.tw/"
        ],
        [
            "",
            "太吉之星客輪"
        ],
        [
            "<a>",
            "http://www.taijistar.com.tw/ticket.html"
        ],
        [
            "",
            "嘉和海運"
        ],
        [
            "<a>",
            "http://www.todaystar.com.tw/"
        ],
        [
            "搭船-----高雄到澎湖(馬公)",
            "台華輪"
        ],
        [
            "<a>",
            "http://www.tnc-kao.com.tw/Shipdate_2.aspx"
        ],
        [
            "澎湖島內交通工具",
            ""
        ],
        [
            "",
            "中興租車行"
        ],
        [
            "<a>",
            "https://chunghsing.okgo.tw/"
        ],
        [
            "",
            "祥發租車"
        ],
        [
            "<a>",
            "http://www.penghu-car.com/product/"
        ],
        [
            "",
            "168租車行"
        ],
        [
            "<a>",
            "http://www.gogoph.com.tw/168/rent.htm"
        ],
        [
            "",
            "博明租車"
        ],
        [
            "<a>",
            "https://www.069276666.com.tw/car03.htm"
        ],
        [
            "澎湖觀光巴士",
            ""
        ],
        [
            "<a>",
            "https://www.penghu.gov.tw/go/ch/home.jsp?id=2"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "05:00 - 20:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%BE%8E%E6%B9%96%E5%A4%A9%E5%90%8E%E5%AE%AE",
        "https://www.penghu-nsa.gov.tw/InDepthExperience/ThematicTours/CultureTour/CultureTour02.htm",
        "https://www.taiwangods.com/html/landscape/1_0011.aspx?i=62"
    ],
    "img": [
        720,
        721,
        722,
        723,
        724,
        725,
        726
    ],
    "article": [
        [
            "簡介",
            "澎湖天后宮，位於台灣澎湖縣馬公市，闔澎公廟之一，主祀天上聖母媽祖，台灣歷史最悠久的廟宇。<br />正殿供奉-居中為大媽，二媽、三媽分祀左右，千里眼、順風耳同時也奉於神龕之中。<br />註生娘娘位於正殿左側育麟宮中，本地人多稱「註生媽」。<br />送子觀音乃民間婦女所鍾愛的觀音形象之一，由於性質與註生娘娘相類，所以同被供奉在育麟宮中。<br />至聖先師位於清風閣正廳，至聖先師即孔子，每逢考季也會有不少考生來此祈求考運昌隆。<br />積慶公夫婦位於清風閣正廳。積慶公林愿、夫人王氏為媽祖林默娘於凡間的父母，神位乃嘉慶年間冊封，因神格所限，僅能立神牌，不得立神像。<br />天津媽祖像位於清風閣東廳。來自天津元鎮殿的軟身媽祖像，約莫有400年的歷史。<br />虎爺擺放於正殿神桌西側，為木雕擬人手法而成。<br />"
        ],
        [
            "歷史沿革",
            "中國史書上記載漢人開始移居澎湖，為南宋(公元1127-1279年)時期，澎湖天后宮是漢人進入臺灣地區墾拓，所建的第一座寺廟，最早約可以追溯在元代，最早可靠史料為明神宗萬曆32年（公元1604年），都司沈有容曾在天后宮諭退荷軍將領韋麻郎，石碑不僅有「臺灣第一古碑」之稱，石碑保存在清風閣為證，也是該宮為全臺灣歷史最悠久媽祖廟之明證。<br />早期福建沿海漁民為保佑出海船隻與作業平安順遂，會在船上供奉媽祖以求庇佑，後期則在澎湖定居後移往岸上建廟奉祀，當時稱為「娘宮」、「娘娘宮」、「娘媽宮」、「媽娘宮」、「媽祖宮」等，就連船渡口也稱為「媽祖宮」，再簡稱「媽宮」。<br />由於「媽宮」與「馬公」在日語是諧音，馬公筆劃少、易辨識，日本人在日軍未佔領台、澎之前，軍事地圖上就已經標示著馬公。日軍領台後旋即於1901年在澎湖設置了馬公要港部，但行政區域仍維持清朝的「馬宮澳」名稱。之後才於西元1920年把「媽宮澳」改為「馬公街」，正式成為馬公地名的由來。天后宮不僅是馬公的地標，更為澎湖的精神象徵。<br />清康熙22年（公元1683年），福建水師提督施琅率軍攻下澎湖，認為勝利全靠媽祖顯靈相助，遂奏請皇帝加封媽祖為天后，於是廟名改成現在的「天后宮」。<br />日治時期大正11年（公元1922年）馬公臺廈郊商戶倡議禮聘潮州大木匠藍木負責重建，買下廟旁店鋪擴大地基並增加前進和後殿，將天后宮改建成現在的巍峨風貌。<br />民國72年澎湖天后宮指定為國定古蹟，同時動工整修。<br />民國100年，長年風雨的侵襲造成廟宇本體受損嚴重，清風閣更成為危樓建築，再次展開修復工程，於民國103年完成<br />"
        ],
        [
            "建築特色",
            "現今澎湖天后宮建築結構型制乃藍木設計，廟身坐北朝南，面向港口，廟順坡而建，面水背山。<br />建築布局為三殿式五開間，即「三川殿」、「正殿」以及「清風閣」（後殿）。前殿至後殿順地勢升高，廟埕與三川殿交接處設有多角形的石階，香客需循階而上進入廟中。<br />「三川殿」為三開間建築，左右兩側與護龍相銜，符合澎湖地區因多風而影響的建築特色。俗諺：「入廟看前門，入厝看菜園。」三川殿為廟宇前殿，象徵廟宇門面，整座廟宇裝飾最講究、最華麗的部份往往都集中於此。<br />「正殿」奉祀金面媽祖，左右護龍分別奉祀註生娘娘以及供奉當地節孝烈婦的節孝祠。<br />後殿「清風閣」又稱「公善樓」；一樓東側供奉天津媽祖，西側擺置台澎第一古碑：「沈有容諭退紅毛番韋麻郎等」，二樓供奉「太歲星君」。<br /><h2>屋脊裝飾</h2>三川殿屋頂中脊上為「龍馬負圖」，脊堵處為「轅門斬子」（北宋年間楊延昭斬楊宗保的典故）；垂脊、歸帶末緣尚有精湛的泥塑、剪黏作品，排仔頭人偶各持旗、球、戟、磬，則是取「祈求吉慶」。<br /><h2>門楣方柱</h2>廟宇山門兩側的方柱的柱珠以及石鼓，柱珠細觀有「四藝：琴、棋、書、畫」的石雕紋路。由於建築多為木造，為避祝融之災，水的意象常常表現在剪粘交陶和木雕等作品上，蘊含以水剋火的寓意。<br /><h2>交趾陶</h2>東西兩側水車堵各有「關雲長水淹七軍」和「法海水淹金山寺」的交趾陶，亦是水的意象。<br /><h2>木雕</h2>多用樟木以利細節表現。木匠受到嶺南畫派影響，使用內枝外葉手法做出凹凸的層次。正殿入口六扇屏門有花鳥四季各異的木雕品。<br /><h2>彩畫</h2>前殿彩畫由台南畫師陳玉峰負責，其中前殿後步口的木柱上有錦紋畫，以繪畫模仿錦布包住柱子的裝飾，在台灣十分少見，具有珍貴價值。正殿神龕左右兩側，有四幅東山島匠師朱錫甘的擂金畫。擂金畫又稱「掃金」或「泥金」，即以乾毛筆沾金箔粉描繪的方式，畫在尚未完全乾燥的黑漆之上，藉由金粉的疏密表現濃淡，由於施作難度高，擂金畫作品在臺灣本島也不多見。<br />"
        ]
    ]
}