{
    "name": "彰化孔子廟",
    "area": "CHA",
    "level": "國定古蹟",
    "address": "彰化市永福里孔門路6號",
    "traffic": [
        [
            "公車",
            "➔ 可搭彰化客運至彰化縣立文化中心站下車往孔門路步行約五分鐘即可至。<br />"
        ],
        [
            "開車",
            "➔ 彰化交流道下，往彰化市方向，第一個7-11右轉上中央路橋，走到底就可以接到中山路左轉麥當勞方向直走，然後過彰化縣議會左轉孔門路。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "08:30~17:00( 週二 ~ 週日 )",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%BD%B0%E5%8C%96%E5%AD%94%E5%AD%90%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19831228000004"
    ],
    "img": [
        816,
        817,
        818,
        819,
        820,
        821
    ],
    "article": [
        [
            "簡介",
            "彰化孔子廟，又稱彰化孔廟，是位於臺灣彰化縣彰化市永福里的孔廟，雍正四年（1726年）由彰化縣知縣張縞倡建，建築為漳州風格，1983年被列為一級古蹟（國定古蹟）。<br />"
        ],
        [
            "歷史沿革",
            "<h2>清治時期</h2>此孔子廟於由彰化縣知縣張縞於雍正四年（1726年）倡建。<br />乾隆年間士紳施士齡倡議重修，獲知縣程運青准許，但至知縣王鶚任內才於乾隆十八年（1753年）主持重修，卻資金不足僅重修櫺星門。乾隆二十三年（1758年）因風雨，明倫堂全毀，其它建築亦受損，次年（1759年）知縣張世珍再倡議重修，設泮池與照牆，並重修明倫堂。<br />乾隆五十一年（1786年），明倫堂與教諭署毀於戰火。嘉慶二年（1797年）歲貢生鄭士模重修，明倫堂與學署卻未重建。嘉慶十六年（1811年）彰化知縣楊桂森，再度倡議重修，改至孔廟左側復建明倫堂，並置有禮樂器，招佾生，於春秋二季舉行祭典。<br />同治元年（1862年）至三年間（1864年）戴潮春起事，彰化縣城被據兩年，當時以白沙書院為其軍機所在。光緒四年（1878年）至六年（1880年）知縣傅端銓捐其養廉銀重修，並得到士紳張春華等人捐資，於光緒六年（1880年）完成，事蹟記於傅瑞銓所撰的重修邑學碑。<br /><h2>日治時期</h2>1890年代末，日人將鹿港國語傳習所遷移至彰化市區，以此廟為教育場所。1899年，孔廟兼兼任節孝祠管理人吳德功重置四神龕與諸儒牌位。1906年起，日人進行彰化市區改正，照牆、泮池、禮門、義路被拆，並填平泮池。1915年，原為國語傳習所的彰化公學校遷離孔廟。<br />日本政府曾數度想拆遷此廟，但屢遭地方人士反對而作罷。1933年，市民李程倡議重修戟門與大成門，經費二仟六佰八拾三元。其中李程捐資一仟元，總計募款一仟九佰六拾五元，另不足款由孔廟存款支應，由孔廟管理人李崇禮負責修護工程，事蹟載於重修戟門及櫺星門紀略碑。<br /><h2>戰後時期</h2>1952年，士紳吳上花請縣長陳錫卿向政府申請補助重修。縣長呂世明認為此廟在鬧區，土地值錢，可作為商業大樓，計畫拆除後再於八卦山頂重建以搭配八卦山風景區。1971年報導，臺灣省政府同意彰化縣政府拆除此廟，將土地出售給民間興建商場。反對的文化界人士向臺灣省主席謝東閔反映後，得到內政部長林金生的支持，在蔣復璁實地考察之後，原本拆除計畫急轉直下，改為原地修復。<br />1983年12月28日，中華民國內政部公告第一批15座一級古蹟名單，彰化孔子廟名列其中。<br />1997年5月，《文化資產保存法》修法後，不再區分為一至三級古蹟，而採用國定、直轄市定、縣市定三級。彰化孔子廟改為國定古蹟。<br />廟身指定為一級古蹟後，地上物交給彰化縣政府管理，大部分土地歸國有財產局所有，直到2001年7月20日彰化縣政府完成土地分割手續，才獲得土地權。<br />"
        ],
        [
            "建築特色",
            "此廟風格屬於漳州派，建物朝南。建築形式為縣學建制，沒有府學規定的四合院，因此東廡西廡皆獨立，和前面的欞星門、後面的崇聖祠都不連接。林衡道講這是彰化孔廟與府學的臺南孔廟在建築上最大的差別。<br />彰化孔廟為四進三院的建築格局，分別是大成門、戟門、大成殿與崇聖祠。<br /><h2>大成門</h2>孔廟正門稱為大成門或欞星門，有「取士、得士」之意。<br />大成門上方置有六個筒狀的通天筒，象徵孔子其德配天地，道貫古今。道光版《彰化縣志》聖廟木刻圖顯示，當時孔廟已有此六根通天筒，代表「禮、樂、射、御、書、數」六藝。<br /><h2>戟門</h2>彰化孔廟第二進為戟門，是台灣孔廟建築的首例。「戟」乃古代武器，昔時士宦的門戶設有戟門，為訪客拜訪時，卸下隨身兵器的門廳。戟門屋脊上方有一對「龍頭魚尾」造型的動物，稱為「螭吻」，為龍生九子之一，其性好吐水，置於屋頂上，有避火災的意涵。<br /><h2>大成殿</h2>大成殿面寬五間，四面有走馬牆。舞台有九階，比起臺南孔廟三階較高。殿內樑柱大部分是紅檜之類高級原木。屋頂為三重檐，屋脊兩端各有龍像遙望屋脊中央的小佛塔。殿前正中央的神桌，左前腳刻有「乾隆三十年十月置」，右前腳刻有「彰化諸紳士仝立」，以榫卯工藝拼接製成，並施以紅漆、案腳頂部有雲頭裝飾，案角飾以陰刻之回紋。<br />大成殿前有一平台，稱為月台，為祭孔時神聖的空間。正殿面寬五開間，屋頂為重簷歇山式造型，四面設有走馬廊道。月台前有一斜面花崗石，其上刻有雲龍，稱為「御路」。<br /><h2>崇聖祠</h2>崇聖祠位於大成殿的後方，奉祀孔子五代祖先，分別是五代祖父木金父公為「肇聖王」、高祖父祈父公「裕聖王」、曾祖父防叔公「詒聖王」、祖父伯夏公「昌聖王」、父叔梁紇公「啟聖王」之牌位。<br />兩旁則為四配之父，分別為先賢顏無繇（顏回之父）、先賢孔鯉（孔子之子、子思子之父）、先賢曾點（曾子之父）、先賢孟激（孟子之父）。另從祀先儒周輔成、蔡元定、張迪及朱松（朱熹之父）等。<br /><h2>石碑</h2>大成門兩旁牆垣分別是「下馬碑」與「萬仞宮牆」碑。<br />龍邊牆垣是滿、漢文的「下馬碑」，其上書「文武官員軍民人等至此下馬」，為對孔子至高尊敬的表徵。虎邊牆垣是「萬仞宮牆」碑，清乾隆24年（1759）重修彰化縣儒學時，於泮池前建照牆，即是「萬仞宮牆」。「萬仞宮牆」語出論語：「…夫子之牆數仞，不得其門而入…」，依周制一仞為八尺，萬仞之意為象徵孔子學問深厚。<br />位於龍邊牆垣的「臥碑」，為孔廟特有的碑文，由於石碑是橫置，所以稱為「臥碑」。<br /><h2>御匾</h2>大成殿有五面御匾。正門上方可見雍正四年（1726年）的「生民未有」匾；神龕上掛乾隆四年（1739年）「與天地參」匾；內樑上懸嘉慶三年（1798年）「聖集大成」匾、拜殿樑有咸豐元年（1851年）「德齊幬載」匾、與正門內樑放同治元年（1862年）「聖神天縱」匾。該些額面皆由五片至七片不等的長方形木板拼接製，為臺灣清治時代典型匾額工藝特徵，邊框皆作龍紋，額中上皆有「某帝御筆之寶」的璽印。在臺灣的孔子廟中，彰化孔子廟收藏的一套清朝皇帝御匾，僅次於臺南孔子廟，少了康熙、道光、光緒三位皇帝的三面賜匾。<br /><h2>牌位</h2>按道光《彰化縣志》記載，正殿設有至聖先師牌位、四配、十二哲，合計十八位；東廡六十五位；西廡六十四位；崇聖祠正殿五位，祀孔子五世祖先；東西配四位；東西從祀五位。<br />四配:復聖顏子（顏回），宗聖曾子（曾參），亞聖孟子（孟軻），述聖子思子（孔子之孫，孔伋）。<br />十二哲人:閔子損（子騫）、冉子雍（仲弓）、端木賜（子貢）、仲子由（子路）、卜子商（子夏）、有子若（子有）、冉子耕（伯牛）、宰子予（子我）、冉子求（子有）、言子偃（子游）、顓孫師（子張）及宋代朱子（朱熹）。十二哲人中，除宋代朱子，其餘皆為孔子弟子。<br />"
        ],
        [
            "釋奠",
            "《彰化縣志》紀錄此廟在春秋二季的上丁之日實施釋奠禮。<br />秋祭釋奠9月28日時，先在崇聖祠祭祀，在大成殿行釋奠禮，分為啟扉、痤毛血、上香、迎神，繼行初獻、亞獻、終獻之禮，終行徹饌、送神之禮。釋奠禮的音樂為北管，而非政府規定雅樂。<br />廟的六佾舞分三段：初獻禮時的三十二式動作代表「予懷明德、玉振金聲。生民未有、展也大成。俎豆千古、春秋上丁。清酒既載、其香始升。」；行亞獻時再舞三十二式，意義是「式禮莫愆、升堂再獻。響協鼖鏞、誠孚罍甗。肅肅雍雍、譽髦斯彥。禮陶樂叔、相觀而善。」、終獻禮三十二式意涵「自古在昔、先民有作。皮弁祭菜、於論思樂。惟天牖民、惟聖時若。彝倫攸敘、至今木鐸。」，共有九十六式，每一式均不相同。儀式進入尾聲時，戟門、櫺星門再度闔扉，正、分獻官和陪祭官、佾生樂生相繼撤班，大成殿響起〈禮運大同歌〉，結束年度大典。這時，民眾會爭先來拔牛毛以祈求智慧。縣長周清玉任內下令改以麵製品代替三牲太牢，因此民眾改為摸牛、羊的頭。<br />"
        ]
    ]
}