{
    "name": "中港慈裕宮",
    "area": "MIA",
    "level": "縣(市)定古蹟",
    "address": "苗栗縣竹南鎮中美里民生路7號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 搭火車於竹南火車站下往西行，經中正路可直抵中港慈裕宮(車程約1.5公里)<br />"
        ],
        [
            "開車",
            "➔ 竹南火車站出發→站前博愛路直行→龍山路一段左轉→接民生路即可抵達。<br />➔ 北二高西濱交流道下→往竹南鎮市區→龍江街左轉→約3分鐘龍山路一段右轉→接民生路即可抵達。<br />➔ 中山高頭份交流道→往竹南方向行駛→台一線自強路直行到底→民生路右轉即可抵達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "平日05:30~21:30",
    "source": [
        "https://zh.wikipedia.org/wiki/%E4%B8%AD%E6%B8%AF%E6%85%88%E8%A3%95%E5%AE%AE",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000058"
    ],
    "img": [
        87,
        88,
        89,
        90,
        91,
        92,
        93
    ],
    "article": [
        [
            "簡介",
            "中港慈裕宮，是位於臺灣苗栗縣竹南鎮中美里的媽祖廟，其廟身列為苗栗縣定古蹟、匾額與石碑列為苗栗縣古物，端午節在中港溪出海口的祭祀列為苗栗縣無形資產。<br />"
        ],
        [
            "歷史沿革",
            "中港慈裕宮所在的中港地區開發甚早，人口聚集。該廟是閩南漳州人在鹽館前草建，原為閩粵移民所共祀，後再修建成土壁瓦頂宮殿型廟宇。<br />乾隆四十八年（1783年），地方人鑑於廟太小，提議遷建於南門口。該地地勢低窪，飽受淹水之苦。竹南最早的文物就是該年信徒敬獻的青斗石獅，為龍溪縣王靜觀所贈。乾隆五十三年（1788年），官府在此立禁止差役擾民的碑，稱為「嚴禁差役藉端擾累碑」，為最早出現「竹南」地名的歷史文物記載。<br />此廟毀於道光六年（1826年），後於道光十八年（1838年）在番社邊重建。<br />道光二十四年（1844年），泉漳械鬥後，官府在此名為「勸中壠泉漳和睦碑」的碑。<br />咸豐初年，為避免閩粵衝突，粵人另外建立合港田寮永貞宮以祀媽祖。<br />1882年光緒帝贈「與天同功」匾、光緒十二年（1886年）劉紹基獻「德配在天」匾。<br />1970年再度修建。<br />1976年，台灣省政府倡導復興中華文化，撥款修繕此廟稱作「井井泉」的古井，並立碑紀念。<br />"
        ],
        [
            "建築特色",
            "石雕是慈裕宮裝飾的主體，包括入口正門與外檐裝飾、檐廊及立柱。<br />前殿中門的一對青斗石獅，是目前所知該宮最早的石雕佳作，前殿的蟠龍石柱，是慈裕宮僅存的一對早期龍柱，柱心雕得十分細瘦，是該宮的特色。<br />"
        ],
        [
            "祭江洗港",
            "居民相信源於南庄鄉的中港溪，沿線的水靈孤魂會順水而下，因而中港慈裕宮都要於端午時間在出海口的五福大橋旁超渡中港溪、射流溝的孤魂。1943年2月19日，中港溪塭仔頭對面漂來一隻大鯨魚，民眾搶搭渡船爭睹鯨魚，但一艘船沈沒造成卅二人溺斃。同年底，一艘日本軍船在中港溪口附近海域遭美軍擊沉，船上日本兵全部陣亡，此後傳出中港溪出海口一帶在夜晚會聽到日本兵操練的口令、涉水聲。有的漁民視沈船冤魂為守護神，出海捕魚行經這些沈船區，有的漁民會祈求這些水靈保庇，據說如此漁獲量較豐。有居民認為中港溪出海口堪稱好兄弟大本營，祭品不豐將惹災禍，如1998年中華航空676號班機空難，港墘里長林錫興罹難，即有人認為是該年祭品不夠所致，頗多聯想，一名鎮民代表即在代表會中質詢，要求鎮公所注意此點，於是原先只有一輛的米車，次年增加至三輛。<br />每年農曆五月初一，廟方會請稱為「三媽」的媽祖神像鑾降旨出平安符令。管理委員會總幹事陳松生指出，三尊媽祖神像各司其職，大媽「定殿」、二媽「出征」、三媽「做醫生」。<br />當日端午節上午，先在出巡路徑每隔七十二步便張貼一張符令，重要橋頭和路口也需張貼，由於出巡路線全程長達數公里，求出的符令多達五百張以上。<br />下午一點開始舉行祭江和洗港儀式，來自各地寺廟供奉的主神，在鑼鼓隊和獅陣等鞭炮護送下，會乘著大轎或四輦來到慈裕宮前廣場集合，然後繞行竹南後厝龍鳳宮、小橋公、西門橋、海口尾橋、射流溝、竹南永蓮寺、水門橋和大眾廟等，每隔一段就往溪中、溝圳等灑下金紙，在每個路口和橋樑處舉行驅逐邪魔的儀式。<br />下午四點左右，遶境神轎經大眾廟後，抵達中港溪出海口。五點左右慈裕宮的媽祖神像也抵達。據熟悉輦轎的人士表示，扛轎人通常都必須更換，以免因心肺負荷不了過度的衝刺跑。媽祖被安奉在祭壇後就進行洗港儀式，由慈裕宮管理委員會常務委員等四人主祭，面向西方拈香跪拜，主祭者禱念事先準備好的祭江洗港疏文，此時，也有其他神轎前往主祭處膜拜。<br />最後，有三座神轎自神轎聚集處衝出，往西方的河海交會地奔跑，由於下午五點時是退潮時刻，衝出的神轎可達兩三百公尺遠，但因汙泥鬆軟，走動困難，廟方遂不建議外地民眾跟隨，以免陷入泥沙。一組乩童會在汙泥沙灘上獻小米包、灑符水及金紙，另一組乩童舉出令旗朝西方作儀式，一旁則有其他人灑白米，第三組乩童則在水中祭拜尋找不潔物，以作法逐走。<br />完成儀式後，三座神轎再回到媽祖神轎前覆命。其餘數十座神轎則在原地繞著堆積如山的金銀紙反覆抖動，最後經乩童請示下返駕，完成整個祭江洗港儀式。<br />2009年2月24日，苗栗縣政府將此洗港儀式登錄為苗栗縣民俗類文化資產。<br />"
        ],
        [
            "中元普渡",
            "中港地區過去因金銀紙產業發達，曾繁榮一時。早年中元普渡時，大部份金銀紙店家為供應民眾所需，無暇顧及自家的普渡儀式，因此常延到三天後的農曆七月十八日才辦普渡，久之竟成該地獨特傳統。民眾在擺設普渡供桌時，都會將各類葷素供品精心設計，擺置成奇巧的造型或主題，名為「撿桌」，並相互較勁比拚，有些大戶人家甚至還會擺出五、六張供桌以顯聲勢。中港里社區發展協會，曾在慈裕宮前廣場會舉行撿桌比賽。<br />"
        ]
    ]
}