{
    "name": "鹿港龍山寺",
    "area": "CHA",
    "level": "國定古蹟",
    "address": "彰化縣鹿港鎮金門街81號",
    "traffic": [
        [
            "公車",
            "➔ 搭乘火車至彰化站下車，轉乘客運班車前往鹿港。彰化客運總站(位於彰化火車站斜對面)共有兩班公車可以抵達鹿港，抵達鹿港總站下車步行約五分鐘即可抵達龍山寺。<br />"
        ],
        [
            "開車",
            "➔ （南下）行駛中山高速公路下彰化交流道(198.4公里)，轉142號線到(彰鹿路)即可抵達鹿港。到達鹿港後接中山路左轉三民路即可抵達龍山寺。<br />➔ （北上）行駛中山高速公路下埔鹽系統交流道(207.7公里)，轉142號線到(彰鹿路)轉東西向快速道路(台76)前往鹿港，下高架路段后沿福鹿溪前進到福鹿橋時右轉青雲路，青雲路到底左轉接彰鹿路，沿彰鹿路行駛即可抵達中山路，中山路左轉三民路即可抵達龍山寺。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "05:00~21:30",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%B9%BF%E6%B8%AF%E9%BE%8D%E5%B1%B1%E5%AF%BA",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19831228000005"
    ],
    "img": [
        822,
        823,
        824,
        825,
        826,
        827,
        828,
        829,
        830,
        831,
        832,
        833
    ],
    "article": [
        [
            "簡介",
            "鹿港龍山寺，為臺灣彰化縣鹿港鎮的廟宇，主祀觀世音菩薩，本廟與臺灣另外幾座以龍山寺命名的寺廟──淡水龍山寺、艋舺龍山寺、臺南龍山寺、鳳山龍山寺等，都是分靈自福建省泉州府晉江縣的泉安龍山寺，本廟也是臺灣所有龍山寺中保存最為完整的建築，目前為國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "1647年，泉州三邑移民來台，自泉安龍山寺分香觀音大士佛像，於鹿港暗街仔（大有街）結庵奉祀。1786年，純真璞禪師遷建於現址。1831年，大修並重建多次。<br />1897年（明治30年），日軍的從軍布教使佐佐木一道租用鹿港龍山寺後殿，成立淨土真宗本願寺派布教所，並創立敬愛學校，親自教授日文，另聘請秀才鄭鴻猷、鄭玉田教導漢文。1898年（明治31年）改由光明智曉和尚擔任校長，智曉將學校改為公學校制度，並且向龍山寺主持林文蓮與檀越代表提議將鹿港龍山寺改為本願寺派的分寺，1904年鹿港龍山寺加入本願寺派，正殿改奉阿彌陀佛，原泉安分靈的觀音大士神像遷至後殿，但是仍以林文蓮為主持。1907年住持林文蓮逝世後，由智曉接管龍山寺，1921年（大正10年）後殿失火，觀音寶像毀損。<br />1945年，日本二戰投降，中國國民政府代表盟軍接收臺灣，鹿港龍山寺改由檀越組織管理委員會主持。1961年，重塑觀音菩薩寶像安座正殿，原日本阿彌陀佛寶像移祀後殿。1983年12月，內政部將鹿港龍山寺登錄為國家第一級古蹟（今國定古蹟）。<br />"
        ],
        [
            "建築特色",
            "鹿港龍山寺是一個大型建築物，被認為是現在在臺灣保存最完整的台灣清治時期建築物。整個廟宇最重要的是其建築和雕刻。<br />鹿港龍山寺佔地一千六百多坪，為三進二院七開間的建築格局，分為山門、五門殿（含戲台）、正殿（含拜殿）、後殿。鹿港龍山寺戲台上方藻井結構，是台灣保存年代最早且最大的作品。<br /><h2>山門</h2>鹿港龍山寺的山門為三開間建築，重簷歇山屋頂由14支木柱支撐，簷口至地面高約4 公尺，建築縱深2 公尺餘，門楣上方大木疊升斗栱高度達1.7公尺，組構簡潔明快，支承屋脊三架樑，由角樑、中脊桁及瓜柱三者構成的結構槓桿原理，是台灣傳統建築中罕見的佳作。屋頂正脊剪黏泥塑題材為牡丹、鳳凰、獅座及水族等，前後垂脊題材有八仙、呂洞賓及鍾離權等，形態栩栩如生，工藝價值極高。<br /><h2>五門</h2>五門面闊七開間，其左右翼廊與前方八字牆約呈45度夾角，具圍護內埕的意象，亦使整體立面氣勢恢宏。五門前簷為單龍蟠柱，是道光11年（1831年）重修時的作品，台灣僅有兩對此種造型龍柱，另一是在屏東內埔天後宮。民國50年（1961年）五門木柱腐朽，由大木匠師施水龍先生執行整修，抽換六支木柱而以混凝土柱代之。五門與戲台之另一特色是在地坪花崗石條的鋪砌變化與建築牆身構造極具對應關係，為台灣少見佳例。<br /><h2>戲台</h2>戲台屋頂形式為重簷歇山斷簷升箭，屋面與五門相連並突出於中埕。屋架八卦藻井的作法是由16組斗栱上疊組構呈穹窿狀，尺寸大於宋法式標準，整體構架高度6.5公尺，直徑5.5公尺，就中國官式建築標準而言，此等尺度表徵空間具相當地位。藻井雖常見於其他廟宇，但鹿港龍山寺藻井的規模及結構美學，可稱為全台首屈一指的建築藝術作品。屋頂剪黏泥塑紋案以花草為主，垂脊排頭有仙女童子騎鶴、飛天及關羽等造型題材，前簷下方特有的大象泥塑，為鹿港土水匠師劉訓於民國50年（1961年）的佳作。<br /><h2>拜殿與正殿</h2>正殿及拜殿屋頂分別採歇山重簷及歇山捲棚形式，二殿的屋頂及空間構架相連，共以52支柱子支承屋頂，為台灣傳統建築中使用最多柱子的寺廟空間。正殿中脊桁高約12公尺，屋架採舉架結構（俗稱假厝或暗厝），與拜殿捲棚抬樑構架之間搭接完美，堪稱該時期木結構建築的經典。正殿牆身構造及用材豐富，有石砌、斗子砌及清水磚砌等。拜殿的鏤雕蟠龍石柱是由船頭行泰順號於咸豐3年（1852年）年捐贈，此柱造型為清中葉台灣龍柱代表作之一。柱楹及木雕的落款分別為咸豐2年（1852年）年及「咸豐通寶」，由此推判拜殿為咸豐時期的建築。<br /><h2>後殿</h2>屋頂為單簷硬山式、前簷廊捲棚頂，興建時經費拮据，僅施髹漆，未予彩繪，這種上漆未施彩繪的風格保持至今。民國49年（1960年）彩繪匠師郭新林繪贈「哼哈二將」門神一對，三通五瓜抬梁架構由鹿港匠師黃神通施作，棟架雕刻為鹿港匠師施金福的作品，門屏為鹿港木雕匠師李煥美及李松林的佳作。後殿木料大量採用台灣山區檜木，整體構架的秩序及比例、雕刻題材及手法，皆受日本人影響，富含高度藝術價值，為同類建築所罕見。<br />"
        ],
        [
            "祭祀",
            "<h2>神祇</h2>正殿：觀音菩薩、十八羅漢、境主尊王、註生娘娘、齊天大聖、龍王尊神<br />後殿：三寶佛（釋迦牟尼佛、藥師佛、阿彌陀佛）、文殊菩薩、普賢菩薩、地藏菩薩、玄天上帝、風神、雨神、文昌帝君、太歲星君<br /><h2>祭典活動</h2>元宵節躦燈腳：農曆正月十五日<br />釋迦牟尼佛出家日：農曆二月初八<br />釋迦牟尼佛涅槃日：農曆二月十五日<br />觀音菩薩誕辰日：農曆二月十九日<br />普賢菩薩誕辰日：農曆二月二十一日<br />龍王尊神誕辰日：農曆二月二十四日<br />文殊菩薩誕辰日：農曆四 月初四<br />佛誕節（浴佛節）：農曆四月八日<br />觀音菩薩成道日：農曆六月十九日<br />中元普渡盂蘭盆節：農曆七月十二日<br />地藏菩薩誕辰日：農曆七月三十日<br />觀音菩薩出家紀念日：農曆九月十九日<br />藥師佛誕辰日：農曆九月三十日<br />阿彌陀佛誕辰日：農曆十一月十七日<br />釋迦牟尼佛成道日：農曆十二月八日<br />"
        ]
    ]
}