{
    "name": "餘三館",
    "area": "CHA",
    "level": "縣(市)定古蹟",
    "address": "彰化縣永靖鄉港西村中山路1段451巷2號",
    "traffic": [
        [
            "開車",
            "➔ 北部：1.中山高(國道1)下員林交流道→148縣道→埔心→永靖<br />2.中山高(國道1)下王田交流道→台1→永靖<br />3.走台1→永靖<br />➔ 南部：<br />1.中山高(國道1)下西螺交流道→台1→北斗→田尾→永靖<br />2.南二高(國道3)下梅山交流道→台3→台1→北斗→田尾→永靖<br />3.走台3→台1→北斗→田尾→永靖<br />4.走台1→北斗→田尾→永靖<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "採預約參觀方式，先行以電話向所有人申請（04-822-3701）<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%A4%98%E4%B8%89%E9%A4%A8",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000028"
    ],
    "img": [
        862,
        863,
        864,
        865
    ],
    "article": [
        [
            "簡介",
            "餘三館是位在臺灣彰化縣永靖鄉的縣定古蹟（原為三級古蹟），公告於1985年11月27日。餘三館是祖籍廣東省潮州府饒平縣塘埔鄉大榕社的陳家之宅邸，為陳成鑑（有光）於光緒十年（1884年）將陳家舊宅擴建而成。光緒十七年（1891年）落成後宅邸命名為餘三館，為紀念祖先創業艱辛，蔭澤後代「多福、多壽、多子」之意。<br />"
        ],
        [
            "歷史沿革",
            "永靖餘三館陳家為出身廣東潮州的客家人，於十世祖陳智可時來臺定居今彰化永靖，在第十二祖陳德耀擔任墾首時逐漸致富。在戴潮春事件中，陳家第十五祖陳義方曾於同治元年（1862年）率鄉勇協助清軍，日後得到臺灣總兵曾玉明與福建兵備道丁曰健舉薦而因軍功欽加五品頂戴。<br />興建餘三館的陳有光（1840年－1909年）為陳義方長子，同治十二年（1873年）捐納而得「貢元」之銜。他於光緒十年（1884年）擴建舊宅，工程於光緒十七年（1891年）落成。<br />日治時期，北白川宮能久親王曾經在餘三館裡療養，留宿三夜，後來遂在第十七世祖陳捷鰲時以山林土地來交換宅前田地建立神社公園，於昭和九年（1934年）6月落成，而公園內除神社之外還立有「北白川宮能久親王遺蹟碑」。昭和十年（1935年）12月5日，以「湳港西舍營所」的名義與其他的「北白川宮能久親王御遺跡」一起被臺灣總督府指定為史蹟。二次大戰後陳家將宅前重新闢為水田耕作，紀念碑本體則被收起來，近年已重新立起。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>餘三館為三合院建築格局，分別是院門、正廳與兩旁護龍。院門為三開間建築，中間為正門，兩旁設有房舍及槍孔，可做為防禦的空間。此院門為土埆牆，基座舖有鵝卵石，以防潮溼，土埆牆外層貼上瓦片，防止雨水的沖蝕。<br />正廳前有內埕與外埕的設計，院門與前埕中間設置一道圍牆，區分內、外埕。正廳前有軒亭，此座軒亭為四柱式，有防曬與防雨的功用。<br />餘三館內之彩繪為本館最有價值者，由於其所用之顏料均來自大陸之礦物性原料，歷久彌新，尤其寶藍色部份幾乎如新，又其描繪畫工亦極高超少見，題材則多為傳統圖案，少數為清末所見之西方奇巧器物。<br /><h2>室內特徵</h2>正廳供奉陳家祖先牌位，神龕上方有一塊「創垂堂」匾，為餘三館的自立堂號，意喻「後代子孫能繼承祖先的福澤，並發揚光大」之意。正廳兩旁的執事牌有「成均進士」與「恩授貢元」執事牌。「成均進士」即歲貢生，陳有光因捐納得到「貢元」的官銜。<br />餘三館的彩繪為清光緒14年（1888）的作品，正廳及兩廂房的彩繪保存完整，彩繪呈現人物、童子、仕女、動物等圖騰，距今己近120年，相當珍貴。正廳前步口兩旁有花瓶門的造型，其旁的木屏有仙翁與麻姑的浮塑彩繪。正廳兩旁廂房為昔時的起居空間，房舍的門屏窗戶為書卷窗，造型優美，其上繪有仕女圖，一位吹笙，一位沈思，展現古代仕女的風貌。<br />"
        ]
    ]
}