{
    "name": "鹿港天后宮",
    "area": "CHA",
    "level": "縣(市)定古蹟",
    "address": "彰化縣鹿港鎮中山路430號",
    "traffic": [
        [
            "開車",
            "➔ 南下行駛中山高速公路下彰化交流道(198.4公里)<br />->轉142號縣道(彰鹿路)即可抵達鹿港<br />->到達鹿港後往中山路直走即可到達天后宮<br />➔ 北上<br />行駛中山高速公路下埔鹽系統交流道(207.7公里)<br />->轉東西向快速道路(台76)前往鹿港,<br />->下高架路段後沿福鹿溪前進到福鹿橋時右轉青雲路<br />->青雲路到底左轉接彰鹿路,沿彰鹿路行駛即可到達中山路<br />->中山路直行即可抵達天后宮<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "6:00AM~10:00PM",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%B9%BF%E6%B8%AF%E5%A4%A9%E5%90%8E%E5%AE%AE",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000021"
    ],
    "img": [
        871,
        872,
        873,
        874,
        875,
        876
    ],
    "article": [
        [
            "簡介",
            "鹿港天后宮前身為鹿港天妃廟，是鹿港地區的信仰中心，是臺灣最早唯一奉祀湄洲島湄洲天后宮天上聖母開基聖母神尊的廟宇，此尊湄洲島天上聖母（開基二媽）是明末清初福建水師提督施琅將軍奉請帶來的，也是臺灣僅存的第一尊來臺灣的湄洲開基天上聖母，更是臺灣歷史悠久的知名廟宇之一，至今將近四百多年，目前由中華民國行政院內政部評定為臺灣國家三級古蹟，位在臺灣彰化縣鹿港鎮的中山路上。<br />"
        ],
        [
            "歷史",
            "● 1647年（明永曆元年）鹿港與中國大陸沿海城鎮之間的貿易往來已經相當的頻繁，當地民眾為求商船往返海上平安，故集資建造了鹿港天妃廟（亦稱「北頭聖母廟」）供奉天上聖母，其遺址在現址北側三條巷（古地名「船仔頭」）。<br />● 1683年（清康熙二十二年）當時的天后宮廟型制太過狹小，為感念媽祖慈恩，便將舊廟遷至「粟倉內」（現今的廟址）進行改建。<br />● 1709年（清康熙四十八年）士紳施世榜開築之施厝圳（後稱八堡圳），歷經十年竣工，該圳開發完成後，吸引大批的移民進入彰化平原開墾，鹿港遂成為移民的重鎮。<br />● 1725年（清雍正三年）因香火鼎盛，由施世榜等富商出資獻地擴建。<br />● 1814年（清嘉慶十九年）天后宮年久廟宇傾頹失修，由泉郊、廈郊、南郊、糖郊、油郊、郊、布郊、染郊八種商業（即今日之進出口商業工會）的商賈共同出資整修。<br />● 1815年（清嘉慶二十年三月）天后宮完成重修事宜，廟內有一座「重修鹿溪聖母宮」碑記，為天后宮珍貴史料記載。<br />● 1824年（清道光四年）廈門商人陳瑞芬曾從鹿港天后宮恭迎開基祖媽（大媽）至埔裏社堡供奉（現今在台灣南投縣埔里鎮恆吉宮）。<br />● 1869年（清同治八年）廳憲孫壽銘及進士蔡德芳提議整修，從商紳和船戶集資，於1870年（清同治九年）動工，1875年（清同治十三年）結束。<br />● 1923年，由辜顯榮提議修建，花費十四年大修廟內。<br />● 1926年，(昭和元年)成立「鹿港天后宮改築總代」，由辜顯榮、陳懷澄、陳培堯、郭振英、黃禮永、蔡敦波、王舜年、黃則騫等為首，共九十六位地方人士組成。此次的改築經費先由辜顯榮出資三萬元、泉合利出資三千元及各界捐資重修。<br />● 1927年，(昭和二年)天后宮由正殿開始重修，正殿神像暫時移至三川殿。同時期的鹿港龍山寺，後殿的觀音神像遭祝融，重塑的觀音神像暫供奉於護龍。故鹿港有一句俚諺：「龍山寺觀音媽企護龍，媽祖企拜亭」（台語）的源由。建立了今日天后宮的規模。<br />● 1960年，媽祖一千週年聖誕，後殿（凌霄寶殿）重建。<br />● 1974年，增建廟前廣場上的大牌坊，左右龍鳳闕和供香客休息的四層大樓（聖恩大樓）。<br />● 1990年，廟方在後殿一樓，成立媽祖文物館，將廟內歷史悠久的文物透過學者研究整理後展出。<br />● 1994年，新建香客大樓，共有十層。並於1998年啟用，目前5到10樓是供香客居住的房間，底下樓層則是劇場（薪傳劇場）。<br />● 2009年，連續四年獲得中華民國行政院內政部頒獎為公益慈善宗教團體<br />"
        ],
        [
            "歷史沿革",
            "鹿港天后宮原稱鹿溪聖母宮，鹿港居民又俗稱為「媽祖宮」或「舊祖宮」。廟內主祀湄州開基二媽，為鹿港地區最著名的廟宇之一相傳康熙二十二年（1683年）時福建水師提督施琅奉命征臺，曾由湄州天后宮奉請開基媽祖一尊，作為護軍之神。臺灣平定後，施琅族侄施世榜懇留神像在臺奉祀，成為臺灣早期迎自湄州祖廟的「湄州媽」。<br />嘉慶十九年（1814年），鹿港八大行郊鑑於遷建後的媽祖廟已棟宇腐朽，不堪續用，乃共謀鳩資重修，由職員林文濬、太學施士簡督工，工費計銀三千五百八十八圓。次年春天完工，立有「重修鹿溪聖母宮碑記」，以資紀念。<br />民國48年媽祖誕辰一千週年，鹿港信士捐資重建後殿，至民國50年完成神明的安座。民國74年經指定為第三級古蹟，民國81年成立媽祖文物館，展示媽祖文物、鳳輦與湄洲祖廟贈予鹿港天后宮的相關文物。鹿港天后宮致力於文化活動的推展，民國86年香客大樓的落成，更帶動鹿港的觀光人潮。<br />"
        ],
        [
            "建築特色",
            "鹿港天后宮的建築規模宏偉，廟宇為三進二院格局，分別為前殿（三川殿）、正殿及後殿。三川殿為五開間建築格局，兩旁為八卦門，正門的空間則往內延伸，形成一凹壽的格局，營造出三川殿空間的層次美感。<br /><h2>三川殿</h2>三川殿為五開間建築格局，兩旁為八卦門，正門的空間則往內延伸，形成一凹壽的格局。屋頂採用重簷歇山式的造型。兩旁為龍、虎堵石雕，左邊龍堵以「張僧繇畫龍點睛」為石雕題材，石雕的構圖中張僧繇髻髮背劍，聚精會神的畫龍點睛，前方有一位童子趨前，雙手呈上墨硯，下方並雕有數隻鯉魚，有「魚躍龍門」之勢，象徵「科舉高中」的涵意。<br />三川殿前步口，屋簷下方的牌樓斗栱，除了有橫、縱兩向斗栱外，另外增加斜栱出挑，形成有如網狀的格子，稱為「網目斗栱」，栱身為如意造型，又稱「如意斗栱」。<br /><h2>正殿</h2>正殿為重簷歇山式的建築，殿宇面寬為三開間格局，前步口有一捲棚造型的木架構建築，做為拜殿的空間，兩旁並開有二個拱門連接左右廂廊，廂廊內供奉有境主公與註生娘娘。<br />正殿神龕內最大尊的媽祖聖像是「鎮殿媽祖」，此尊媽祖為土塑。第二尊媽祖為為軟身的造型，稱為鎮殿二媽。位於神龕前方的媽祖神像，為湄州開基媽祖之二媽。正殿神龕規模宛如一座小寺廟，斗栱出簷、吊筒垂珠，神龕正上方書有「湄洲聖母」的牌匾，前方的龍柱雕刻並有八仙人物裝飾其上，整座神龕更顯得莊嚴肅穆。<br />神龕上方有清朝雍正皇帝所御賜「神昭海表」、乾隆皇帝御賜「佑濟昭靈」及光緒皇帝御賜「與天同功」匾額。此三塊御賜的匾額，其共同的特色為皇帝所落款的印章，位於匾額的正中央。<br /><h2>後殿</h2>後殿二樓原為三開間建築，民國48年為紀念媽祖壽辰一千週年慶典重修後殿，後殿擴建成五開間的格局，二樓露台增建成八角型，使參香者有更大的參拜空間。後殿主祀玉皇大帝及三官大帝，兩旁配祀有觀音菩薩、神農大帝、女媧娘娘及水僊尊王。<br /><h2>八卦藻井</h2>鹿港天后宮三川殿內的八卦藻井，為大木匠師樹發師（王樹發）所設計的作品，泉州溪底匠師所做的藻井特色，是以斗栱層層出挑，齊集「頂心明鏡」（即上方的天花板）中間覆以天花板。<br />藻井分為兩層，底層八角形的每一邊出二栱，每栱升四斗，以二十四組斗栱組砌而成，呈八卦形往內齊集，此層藻井的每一邊有八仙的人物造型與吊筒，八仙人物的上方分別為四愛「茂叔愛蓮、羲之愛鵝、淵明愛菊、和靖詠梅」與「漁、樵、耕、讀」木雕。<br />"
        ],
        [
            "關於",
            "<h2>湄洲開基媽祖本尊</h2>原中國的福建湄洲開基媽祖原有六尊，分別在福建湄洲、浙江寧波、馬來西亞馬六甲、臺灣鹿港，後來因文化大革命等種種因素後，目前世界上僅存鹿港一尊，可說極為珍貴。<br />鹿港的湄洲開基媽祖為施琅將軍在清康熙二十二年（1683年）奉請護軍帶到台灣，後來其族弟施啟秉、族姪施世榜（彰化縣八堡圳的創建人）懇留在鹿港奉祀供信徒膜拜。由於長年累月受香菸所薰而成黑面，因此又被稱為黑面媽。<br />同安寮十二莊因乾旱而請鹿港媽祖到莊頭遶境，祈求天降甘霖，沒想到遶境完後竟天降甘霖。所以每年將近媽祖聖誕時，請鹿港天后宮進香媽、鹿港新祖宮同安媽到莊頭遶境。當時只有十二個莊頭，到現在已經有十五個莊頭，但名字依舊是同安寮十二莊。近幾年，彰化縣把同安寮十二莊請媽祖遶境列為無形文化資產。<br /><h2>神蹟</h2>鹿港媽祖神蹟數百年來始終顯赫，早期與近代神蹟節錄四則，分別：<br />1. 媽祖顯靈助福康安登陸、剿匪。<br />2. 媽祖顯聖逼退戴潮春。<br />3. 瓶中水不竭。<br />4. 官員祈求降雨解乾旱。<br />"
        ]
    ]
}