{
    "name": "鹿港文武廟",
    "area": "CHA",
    "level": "縣(市)定古蹟",
    "address": "彰化縣鹿港鎮青雲路2號",
    "traffic": [
        [
            "客運",
            "➔ 由台中、彰化搭往鹿港的彰化客運<br />"
        ],
        [
            "火車",
            "➔ 彰化火車站前搭乘彰化客運往鹿港總站下車後步行前往<br />"
        ],
        [
            "台灣好行鹿港線",
            "➔ 於高鐵台中站或彰化火車站搭乘，至鹿港老街下車後步行前往<br />"
        ],
        [
            "開車",
            "➔ 1、國道一號：由彰化交流道下，轉142縣道(彰鹿路)過復興南路口左轉即可到達<br />➔ 2、國道一號：由埔鹽交流道下，接台76線(東西向快速公路漢寶草屯線)，向北續行135縣道(員鹿路二段)接青雲路即可到達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "6:00AM~10:00PM",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%B9%BF%E6%B8%AF%E6%96%87%E6%AD%A6%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000022"
    ],
    "img": [
        877,
        878
    ],
    "article": [
        [
            "簡介",
            "鹿港文武廟是中華民國彰化縣鹿港鎮的文武廟，建於1806年。1985年11月27日，被公告為縣定古蹟。範圍內有文祠、武廟與文開書院三棟建築。<br />"
        ],
        [
            "歷史沿革",
            "文武廟實際上包括文祠和武廟兩座祠院，二者毗臨，財務經理合一，故一般皆以文武廟稱呼。除文祠、武廟外，文祠左邊尚有文開書院，亦為一處古蹟。文祠、武廟以及文開書院，三者形成連為一體的祠宇建築群。文祠、武廟和文開書院雖然相互毗臨，其興築歷史卻互有不同。<br />首建者為文祠，又稱文昌祠。清嘉慶十一年（1806年），北路理番同知兼鹿港海防薛志亮為臚陳祀典，振揚扶植文教綱常，率同總理陳仕陶在鹿港街尾議設文祠，經地方士紳響應捐建，主祀文昌帝君。<br />嘉慶十六年（1811年）薛志亮捐出廉俸，以職員蘇雲為董事，合地方紳民之力，於文祠之右，並建武廟，主祀關聖帝君。<br />文開書院的創建，乃為鹿仔港理番同知鄧傳安所推動。鄧傳安就任同知後，鑑於鹿港地區仍未有肄業場所，乃於道光四年（1824年）籌建書院，由日茂行林振嵩之子林文濬捐貲興建，並以明末來臺授業的大儒鄞縣沈光文之字「文開」為名，稱之「文開書院」，內主祀朱子，旁祀沈光文等八位臺灣寓賢。<br />臺灣光復後，文開書院一直未受適度的修繕，民國64年12月9日書院遭到回祿之災，正殿及後殿受損，並波及文昌祠，使書院一度荒廢。民國74年經指定為第三級古蹟，由漢光建築師事務所主持修復，恢復文開書院的建築風貌。民國88年九二一地震，文開書院再度受損，歷經數年的重修，於民國94年完成修復。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>一、武廟<br />武廟曾於清嘉慶24年（1819）、清咸豐4年（1854）、清光緒7年（1881）曾重修，目前正殿內有嘉慶16年（1811）「藻耀海天」與咸豐4年（1854）的「峻極於天」匾，是武廟的重要文物。<br />武廟主祀關聖帝君，配祀關平、周倉，同祀倉頡先師。由於文昌祠並無管理委員會，所以文昌帝君神像暫置於武廟內供奉。<br />二、文祠<br />文昌祠為二進一院的建築，前方有一座水池，稱為泮池。古代郡縣之學稱為「泮宮」，其東西門以南置有水池，稱為「泮池」。文昌祠在建築規制中，前方置有水池，亦稱為泮池。<br />三川殿內有二塊碑文，分別是清嘉慶24年（1819）「重修文武兩祠碑記」及清光緒8年（1869）「重修文祠碑記」碑文，是文昌祠、武廟的重要文獻。文祠與武廟之間，有一口井水，稱為「虎井」，其水質甘美，故有「蓬萊第一泉」之稱。<br />三、文開書院<br />文開書院的建築為三川殿、正殿及後堂。<br />三川殿的木構件保存道光年間的建築風格，石柱楹聯上有鄧傳安所書「賓日有祥興雲有兆，希賢得地入道得門」墨跡。三川殿旁有一塊清道光27年（1847）「公業條款」碑，此碑敘述鄧傳安及陳盛紹二位鹿港同知為文開書院籌建的田租，做為書院的經費來源，兩旁廂房為昔日學生自習讀書的地方。<br />正殿前方為祭祀的空間，後方是老師授課的講堂。文開書院正殿主祀朱子，配祀海內外八寓賢，分別是「沈光文、徐孚遠、盧若騰、王忠孝、沈全期、辜朝薦、郭貞一、藍鼎元」等八位對台灣文化有貢獻的先賢，陪祀於文開書院，後堂則是昔時書院山長（院長）起居的空間。<br /><h2>室內特徵</h2>一、武廟<br />武廟為二進帶兩廂的平面配置，格局中軸線明顯，左右對稱，反映出傳統建築主從分明的空間體系。由外部空間進入廟中有主次之分，主動線配置於中軸線上，由山門經過正殿前御路，直接進入最重要的祭祀空間，顯示中軸線的神聖與不可侵犯。由過水廊進入次入口，穿過中庭會先經過左右兩邊的四柱亭，復由正殿前的階梯拾級而上，進入正殿。<br />武廟就平面空間而言，中軸上的正殿尺度最大，顯示其尊貴的位階，而山門的平面尺度雖比廂房小，但在台基與屋宇高度皆高於廂房，顯示其次要的位階。正殿為主要祭祀空間，山門為次要的入口空間，為一個人界與神界轉換的空間。另外，以建築屋宇的高度來看，由高至低依次是：正殿、山門、四柱亭、廂房、配殿、過水廊，反映出廟宇的主從關係，整個廟宇給人循序漸進的感覺。<br />二、文祠<br />文祠的空間佈局為二進帶一廂房，建築平面配置空間在主要中軸線上由前至後依序為：山門、正殿，主從分明的配置分佈。由廟外進入山門，中軸線上會先經過御路，再進入主祀正殿，兩旁過水牆為次入口，連接廂房與正殿，整體呈現簡樸、寧靜的風格。文祠面寬三開間，自平面空間看來正殿空間尺度最大，正殿展開呈十五架，屋宇與地坪高度最高，烘托出主祀空間的崇高地位，而山門次之。另外桁高亦反映出廟宇的層級性，整體建築遵循著主從空間的尺度。<br />三、文開書院<br />文開書院的空間佈局強調中軸對稱，縱深朝三進兩院發展，山門面寬為三開間，由外進入山門，進入最重要的祭祀空間，前堂主祀朱子，另鹿港同知鄧傳安為懷念有功於臺灣文教之海外寓賢八人便設予以配祀，此八人分別為：沈光文、徐孚遠、盧若騰、王忠孝、沈佺期、辜朝薦、郭貞一、藍鼎元。於中央主軸設置御路，清楚的引出中軸線強化神聖莊嚴特性。<br />文開書院就平面空間而言，主祀的講堂規模尺度最大，屋脊採歇山，顯示其神聖的地位；其次為後堂，屋脊採硬山，前堂背側屋脊為捲棚，山門則為三川燕尾脊歇山式，而左右廂房則為較低的平脊，整體建築由外而內遵循著尊卑有序的空間組織。<br />"
        ]
    ]
}