{
    "name": "鹿港地藏王廟",
    "area": "CHA",
    "level": "縣(市)定古蹟",
    "address": "彰化縣鹿港鎮街尾里力行街二號",
    "traffic": [
        [
            "客運",
            "➔ 由台北搭乘往鹿港的統聯客運，或由台中、彰化搭往鹿港的彰化客運至鹿港總站下車後步行即抵<br />"
        ],
        [
            "火車",
            "➔ 彰化火車站前搭乘彰化客運往鹿港總站下車後步行即抵<br />"
        ],
        [
            "台灣好行鹿港線",
            "➔ 於高鐵台中站或彰化火車站搭乘，至鹿港老街下車後步行即抵<br />"
        ],
        [
            "開車",
            "➔ 1、國道一號：由彰化交流道下→轉142縣道→接17號省道→往鹿港方向直行即可到達。<br />➔ 2、省道：彰化→轉19號省道→轉142省道→接17號省道→往鹿港方向直行即可到達。<br />➔ 3、省道：由大甲鎮→接17號省道→往鹿港方向直行即可到達。<br />➔ 4、國道一號：由埔鹽交流道→走東西向快速道路即可到達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "6:00~18:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%B9%BF%E6%B8%AF%E5%9C%B0%E8%97%8F%E7%8E%8B%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000023"
    ],
    "img": [
        879,
        880
    ],
    "article": [
        [
            "簡介",
            "鹿港地藏王廟，是位於臺灣彰化縣鹿港鎮街尾里的地藏庵，列為三級古蹟，《鹿港普度歌》歌詞的「初一放水燈」，即指出此廟過去在農曆七月初一時舉行放水燈。<br />"
        ],
        [
            "歷史沿革",
            "傳說此地藏廟建於清初，卻未無任何佐證的文獻資料，而現存於鹿港天后宮的重修鹿港聖母宮碑記載地藏王廟於嘉慶二十年（1815年）由鹿港八郊以重建天后宮餘資撥銀建廟。現今廟宇的基本格局即為當時重建的原型。<br />廟方有一座刻寫「咸豐甲寅十二月」的石爐，為來自泉州石獅鋪錦村的黃姓移民家族所贈。光緒四年（1878年），廟身重修。<br />1896年廟內設置國語傳習所，次年遷移到彰化孔子廟，為今日的彰化市中山國小。1960年重修神房、正殿，至1971年再修兩廊，增加鹿港書法家施文炳、施招澤等人作品，1985年指定為第三級古蹟。<br />2016年，廟方向文化局反映12年前整修的彩繪、石地板和外牆已陸續龜裂。次年11月14日，立法委員王惠美邀請文化部、文化局官員勘查。文化部文資局專委陳嘉瑞見到損壞之處，判斷當時整修沒完全採用傳統工法，彩繪脫落，石地板斑駁，可看出當初重修有瑕疵，將找專家學者勘查，再規畫設計整修。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>鹿港地藏王廟為一平面簡單、構造簡潔的廟宇，平面依中軸左右對稱而蓋，由前而後除廟前廣場外，配置依序為三川殿、丹墀、拜殿和正殿，地藏王廟為一沿東北朝西南的中軸，整體配置為典型的長軸型平面。每殿中脊距離前後側臺基線的長度必大於中脊與地面的高度，如此較易產生嚴肅的氣氛，較深長的室內祭祀空間也成為地藏王廟建築的特色。<br />長久以來鹿港街鎮之建築單元特色為長條型，一般民宅往往面窄而進深長，地藏王廟亦具有此一空間特色，採縱深發展，整體格局較為狹長，屬於街屋式廟宇。地藏王廟因主祀地藏王菩薩而具有「陰廟」的性格，其建築格局擁有較深長的三川殿和正殿，頗能反應出此一風格。<br /><h2>室內特徵</h2>地藏王廟為二進一院的建築格局，分別為三川殿與正殿。由於地藏王廟被視為陰廟，廟宇屋簷低矮，更顯廟宇陰森的氣氛。三川殿開有個三門扇，平常僅開正門與龍邊的門扇，農曆7月中元普度時，才將虎邊的門扇開啟，象徵開啟「鬼門」的意涵。地藏王廟正門門神為秦叔寶與尉遲恭，龍邊是文官，虎邊為衙役，有別於一般的廟宇。<br />地藏王廟右廂廊，有一塊清嘉慶23年（1818）「重興敬義園捐題」石碑，「敬義園」為鹿港最早的慈善組織，係自清乾隆42年（1777）由鹿港巡檢王坦、幕僚魏子鳴發起，並得到士紳林振嵩及泉廈郊商的捐助，於地方上拾字紙、收遺骸、置義塚、修橋樑等地方公益。<br />"
        ],
        [
            "祭祀",
            "鹿港寺廟分好幾種，全鹿港人供奉的稱為「閤港廟」。而鹿港地藏王廟就是閤港廟——其地藏王與鹿港天后宮媽祖、鹿港永安宮曾老大、鹿港潤澤宮李殿王、鹿港城隍廟城隍爺、及鹿港福德祠福德正神都是由鹿港八郊共祀。農曆正月初九，鹿港習俗是當地人祭拜玉皇大帝後，就會到地藏王廟來拜地藏王，以代表「有天有地」。<br />鹿港早年為商港，交通水路險惡，常有水難喪生者，因此廟方會在農曆七月舉辦祭典及燃燒紙船的放水燈儀式。《鹿港普度歌》歌詞中有句「初一放水燈」，即指出此廟在該日時舉行放水燈。廟方主委許森樹母親許陳碧蟾回憶，該日民眾會前往此廟祭拜大藏，以牽引陸、水、空三方亡魂，俗稱為「拜藏腳」。退休教師施國雄表示，後來政府把農曆七月分區普度習俗，一律改為在中元節普度。如今廟方在農曆七月十三日黃昏施放水燈。一年之中，只有中元普度法會的七月十三到十五，廟方才會開啟虎邊大門，讓鬼魂放假離開宮廟。該時刻，香會插在地上，俗稱「地香」，人們相信香氣才會直接轉入地獄。廟方會持燈遊街先到福鹿溪口點燈招水靈，由陣頭帶路從中山路、成功路、菜園路、沿海路、龍舟路，最後到福鹿溪出海。還有基隆的信徒會製作法船送來。有的法船會放有象徵奶瓶的法船，代表普渡嬰靈。地方的福德祠土地公會出來帶路，也有各角頭會一同參與。晚上11點後，會請鹿港威靈廟負責「收庵」，其之意是將當日沒有按時歸營的鬼魂逮捕回去。<br />"
        ]
    ]
}