{
    "name": "鹿港城隍廟",
    "area": "CHA",
    "level": "縣(市)定古蹟",
    "address": "彰化縣鹿港鎮中山路366號",
    "traffic": [
        [
            "客運",
            "➔ 由台北搭乘往鹿港的統聯客運，或由台中、彰化搭往鹿港的彰化客運至鹿港總站下車後步行即抵。<br />"
        ],
        [
            "火車",
            "➔ 彰化火車站前搭乘彰化客運往鹿港總站下車後步行即抵。<br />"
        ],
        [
            "台灣好行鹿港線",
            "➔ 於高鐵台中站或彰化火車站搭乘，至鹿港老街下車後步行即抵。<br />"
        ],
        [
            "開車",
            "➔ 1、國道一號：由彰化交流道下→轉142縣道→接17號省道→往鹿港方向直行即可到達。<br />➔ 2、省道：彰化→轉19號省道→轉142省道→接17號省道→往鹿港方向直行即可到達。<br />➔ 3、省道：由大甲鎮→接17號省道→往鹿港方向直行即可到達。<br />➔ 4、國道一號：由埔鹽交流道→走東西向快速道路即可到達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "6:00~18:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E9%B9%BF%E6%B8%AF%E5%9F%8E%E9%9A%8D%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000024"
    ],
    "img": [
        881,
        882
    ],
    "article": [
        [
            "簡介",
            "鹿港城隍廟位於臺灣彰化縣鹿港鎮，是一間民祀城隍廟，舊稱鰲亭宮，是「鹿港不見天街」上唯一的閤港大廟，於1985年11月25日公告為縣定古蹟。該廟所供奉的城隍是從福建石獅城隍廟（泉州府晉江縣石獅鄉，今日石獅市）分靈而來，而石獅城隍廟又是自永寧城隍廟分靈而來。而由於永寧城隍在明初時受封為「忠祐侯」，鹿港城隍廟便沿用此稱號，而與一般常見的城隍稱號有別。<br />"
        ],
        [
            "歷史沿革",
            "鹿港城隍廟所供奉的神像由來據說是康熙初年一位在鹿港開設「日興行」的永寧（泉州府晉江縣石獅鄉永寧衛，今日石獅市）高姓商人因貨物失竊，而自故鄉請城隍來捉拿竊賊。後來竊賊不久後便人贓俱獲，而城隍也自此留在鹿港。<br />不過該廟興建於何時，則有不同說法，依照《寺廟臺帳》的說法，該廟興建於乾隆十九年（1754年），再加上該廟為熱鬧的「不見天街」上卻能在密集的街屋間建有俗稱「飫鬼埕」的廣大廟埕及廟側隘門，而使這一說法得到支持。另一說則為道光十九年（1839年）[1]，可能是基於該廟現存最早的文物為道光十九年立的一對石柱而推定。目前廟方與文化局等單位採用的說法是後者。<br />該廟在道光廿八年（1848年）時受到大地震波及而嚴重受損，由於當時仍為鹿港的全盛時期，故得到地方的大力支援而迅速重建完成。而在此之後，城隍廟約每三、四十年重修一次。然而在進入日治時期後，城隍廟在昭和九年（1934年）因市街改正而拆除了前面部分，並改建成石棉屋頂的圓山牆街屋立面。直到民國八十二年到八十六年間（1993年－1997年）的整建工程完成後，才將廟門部分改回傳統型式。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>鹿港城隍廟與傳統的廟宇同樣具有明顯的中軸線，在軸線之上排列分別為：前拜殿（或稱拜亭）、三川殿、廟埕。其後為天井（丹墀）、後拜殿、後殿及巷道，軸線之外，前後左右又分別為日月天井與左右墻廊（廂廊）。如此圍成的大小、內外不等空間，活潑了廟寺宗教活動，包括祭祀崇拜、社區服務、鎮民休閒，僧侶生活等。<br />本廟之三川殿、拜殿和正殿三者連成一體，平面呈一「工」字型，這種平面又稱為「交相帶式」，為清初普遍的一種作法，優點是縱向軸性極強，成列的柱子，予人一種幽暗肅穆的感覺，尤其是配合自前殿逐段升起的地坪和屋頂層層疊高的樑桁，很容易掌握到祭拜者的心理，達到宗教莊嚴神威的效果。另一個優點是廟內整體貫連，空間使用靈活，各種活動不受天候之限制。<br /><h2>室內特徵</h2>城隍廟為二進一院的建築，分別為三川殿、正殿與後殿。三川殿為三開間建築，石柱有「赫濯聲靈昭鹿水，綿延香火肇鰲亭」楹聯。<br />三川殿門神正門是神荼與鬱壘，兩旁側門為文官與衙役，有別於一般的廟宇。<br />城隍廟內有一面算盤與銅鏡，象徵城隍爺以算盤算計士民在陽世的功過，銅鏡則有「善惡分明」之意。<br />鹿港城隍廟的聯句相當特別，兩旁木柱書有「為善不昌，祖有餘殃，殃盡必昌，為惡不滅，祖有餘德，德盡必滅」、「天知地知子知我知，何謂無知，善報惡報早報遲報，終需有報」，皆具有「賞善罰惡」與警示世人行善的意涵。<br />正殿主祀城隍，城隍受封為「忠佑侯」，神龕上方「燮理陰陽」匾，訴說城隍爺職責掌管陰陽兩界。兩旁為北斗星君與南斗星君，分別是文判官與武判官，殿內另配祀二十四司及范謝將軍。<br />後殿為觀音殿，主祀觀音菩隆，又稱「鰲亭寺」。兩旁供奉城隍夫人、註生娘娘、文昌帝君及開山和尚蓮座。<br />"
        ]
    ]
}