{
    "name": "卓蘭軍民（昭忠）廟",
    "area": "MIA",
    "level": "縣(市)定古蹟",
    "address": "苗栗縣苗栗縣卓蘭鎮老庄里1鄰2-6號",
    "traffic": [
        [
            "火車",
            "➔ 搭至豐原站下車=>搭前往卓蘭的豐原客運班車=>在卓蘭中街站下車=>改搭前往泰安的新竹客運=>在東盛社區活動中心站下車=>步行10分可到軍民廟<br />"
        ],
        [
            "開車",
            "➔ 高速公路苗栗交流道下=>往公館接台3線=>到卓蘭接58線往內灣里=>見卓蘭實驗高中後方路轉角處即是<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%98%AD%E5%BF%A0%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20140520000001"
    ],
    "img": [
        98,
        99,
        100,
        101,
        102,
        103,
        104,
        105,
        106,
        107
    ],
    "article": [
        [
            "簡介",
            "昭忠廟，舊名軍民廟，是位於臺灣苗栗縣卓蘭鎮老庄里的忠烈祠，祭祀與泰雅族作戰而死亡的湘軍。2014年5月20日，舊廟被公告為苗栗縣定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "<h2>背景</h2>卓蘭傳說往昔峨崙廟不敢敲鐘，其一是懼怕大安溪上游的原住民。<br />光緒年間，卓蘭的漢族和泰雅族北勢群各社發生原漢衝突。<br />光緒十一年（1885年）四月，林朝棟、柳泰和率軍駐卓蘭，以抵抗原住民。當時參加台灣巡撫都督軍旅的卓蘭漢人詹其祝，藉由台北中路軍統領林朝棟奏請台灣巡撫劉銘傳調派湘軍清剿。原住民也聯合坪林、武榮等十三社為基地對抗，展開激戰。此戰爭，前後共一萬三千餘員的湘軍，進駐大缺山（大克山）下，歷時二年六個月戰事終敉平，光緒十三年（1887年）十月撤兵，正三品武官劉少斌等官兵戰歿，有說是傷亡三千餘人。湘軍在班師回朝前夕，於歸安橋立碑紀念，並將橋名取為「歸安」，以示招魂之意。<br />湘軍官兵合葬在當地山丘上，卓蘭人稱該山叫「湖南營」。除官階高的、及有後人前來尋骨有立墓碑外，其餘草葬於山坡，僅以三顆石頭疊成人形代表墓區。二戰期間，糧食缺乏，日本人要求師生去該墓地種植地瓜，屍骨再陸續被挖出。1957年卓蘭高中開闢運動場，湖南營湘軍墓群再度引起重視。<br /><h2>沿革</h2>隨卓蘭鎮的開發，農民們常在掘土中挖到屍骨和兵器，遂產生不少傳言流傳，所以1959年卓蘭鎮人士建立此廟，以慰亡靈，廟址位於老庄里湖南山的東側。湘軍陣亡官兵墓碑依官職高低安置廟後方，共收集四十一座。<br />1980年代初，台北市湖南同鄉會經由傳播知道此廟，除決定將軍民廟改名為「昭忠廟」外，還計畫予以擴建，袁樸和湖南同鄉會副總幹事劉達之數度到卓蘭人士徐湧、徐永富等交換意見。1985年9月13日秋祭，正式改名，並獲得黃杰贈「昭忠廟」橫匾。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>軍民廟高約2.8公尺，牆面由紅磚組成，屋頂為木構造，兩側銘刻的楹聯是「大清來遊高山地，同朝回國見太平」，左側為恭奉神娥，右側為香爐以及福神，後方為軍官之墓。<br /><h2>室內特徵</h2>軍民廟為一矩形之磚造空間，堂上匾額書有「惠我生靈」，廟內兩側聯語：「清軍遺臺征伐功勳揚百世，朝民協力捨身報國顯千秋」，軍民廟也算是收容無主屍骨的陰廟，因此設有「男堂」、「女室」，廟內主祀神明-劉少斌將軍神像，牆壁上刻有此次戰役的始末概述，神像以及工程樂捐芳名錄。<br />"
        ],
        [
            "祭祀",
            "農曆七月廿九日舉辦普渡法會，該日馬鶴凌會到此廟祭拜。1985年4月7日，卓蘭鎮舉辦湘軍進駐卓蘭剿撫一百周年紀念活動。<br />次年3月28日上午，新聞局長張京育主持由北市湖南同鄉會及卓蘭鎮民眾聯合舉行的「湘軍殉難一百週年紀念大會」兼擴建昭忠廟破土典禮，當地作家詹冰為此寫紀念文章。<br />以劉少斌為主神，稱為「武顯將軍」。1986年一百周年紀念活動後，有隻彩蝶飛入廟內，久未離去，地方人士認為是劉將軍顯靈。生物學者陳森能指出，軍民廟的神蛾是台灣長尾水青蛾，因有趨光性，所看到軍民廟有火光，即會飛來棲息。<br />因捐款不足，春秋兩祭盛大場面不再。在2000年時，因經費短缺，沒有湖南人參與該廟的中元祭，場面冷清。<br />"
        ]
    ]
}