{
    "name": "林內濁水發電所",
    "area": "YUN",
    "level": "縣(市)定古蹟",
    "address": "雲林縣林內鄉烏塗村濁水溪南岸",
    "traffic": [
        [
            "客運",
            "➔ 台灣客運台中、嘉義線聯營車，經南投竹山至林內站車程約一小時。<br />"
        ],
        [
            "火車",
            "➔ 復興號每天南下、北上各有一班車停靠林內站，如乘電聯車、平快車均有停站。<br />"
        ],
        [
            "開車",
            "➔ 三號高速公路設有斗六、林內交流道。一號高速公路西螺交流道經莿桐往林內走一五四線至林內。省道北上台一線或台三線均經斗六往林內；南下台一線經西螺或台三線經南投、竹山往林內均可到達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20040204000001",
        "https://zh.wikipedia.org/wiki/%E6%98%8E%E6%BD%AD%E7%99%BC%E9%9B%BB%E5%BB%A0%E6%BF%81%E6%B0%B4%E6%A9%9F%E7%B5%84"
    ],
    "img": [
        124,
        125
    ],
    "article": [
        [
            "簡介",
            "明潭發電廠濁水機組，為一座位於臺灣雲林縣林內鄉烏塗村的小型水力發電廠。該發電廠舊稱濁水發電廠，臺灣電力公司將該廠納入明潭發電廠旗下管理後，將發電廠全名改名為臺灣電力公司明潭發電廠濁水機組。民間對於該發電廠又有烏塗電廠或林內電廠的稱呼。廠區坐落在濁水溪中游南岸溪畔，最早是在臺灣日治時期，為了提供嘉南大圳工程所需電力而興建之發電廠，於1923年完工啟用。濁水機組也是雲林、嘉義地區唯一的水力發電廠，更是全臺灣少數幾座位處平原田野間的發電廠。<br />"
        ],
        [
            "歷史沿革",
            "<h2>日治時期</h2>日本政府為興建烏山頭水庫與嘉南大圳工程，需要工程所需的電力，1921年（大正10年）開始興建「濁水水力發電所」，1923年（大正12年）2月完工啟用。嘉南大圳完工後即不需此發電所，而臺灣電力株式會社卻亟需發電所，因此由嘉南大圳組合讓渡予台電會社。<br />1929年（昭和4年）4月30日以代金60萬圓轉讓，因此濁水發電所雖為暫設機組，但水庫工程完工後仍繼續運轉。<br /><h2>戰後時期</h2>1945年（民國34年）濁水發電廠由國民政府接收後改隸為臺灣電力公司管理，一度以供應斗六糖廠用電為主。<br />1999年3月，臺電公司為了精簡人力與業務，將濁水發電廠與鉅工發電廠及北山發電廠等三座水力發電廠合併，改隸於台灣電力公司明潭發電廠，更名為「明潭發電廠濁水機組」。1999年九二一大地震後，濁水機組廠房外牆曾出現裂縫，水車室直井亦有多處裂縫。2004年2月4日經雲林縣政府列為雲林縣定古蹟，2005年12月15日原濁水機組除役並停機作靜態展示。<br />而為了維持其發電廠之發電能力，因此台灣電力公司配合集集共同引水計畫完工後，集集攔河堰南幹渠所引流進的豐沛水源，加上利用既有的前池，於舊廠房左側另興建新發電廠房一座，並安裝一部裝置容量達3.6MW的豎軸卡布蘭式水輪發電機組，新廠房也按照舊廠房菸樓的特色設計，該項更新工程於2011年3月完工後開始商轉發電。<br />"
        ],
        [
            "建築特色",
            "濁水發電所為雲嘉南唯一型平地川流式水利發電廠，也是全台少數位於田野間發電廠之一。於大正11年興建包含發電設施及引水水路設施之水路，目前發電機具主要設置於1樓的發電室及後方水輪室，主要發電機組，如法蘭西斯式橫軸水輪機三相發電機、調速機皆為大正10年（西元1921年）安裝。<br />"
        ],
        [
            "設施",
            "<h2>舊機組</h2>濁水發電廠舊廠房利用約15公尺之水頭落差，形成川流式水力發電，舊機組之水源來自於濁水溪與清水溪，取水設施屬於雲林農田水利會，水源經由第一、第二取水口取入後合流於濁幹線，其部分水流即供給濁水發電廠。廠房建築形式為巴洛克式無樑柱無鋼筋之磚牆結構體，整座發電廠所有的構造物及機組，幾乎都是日治時代興建後使用至今均無做任何改建，包括取水口、沉砂池、取水道、前池、閘門、發電廠房、尾水路、發電機等。濁水發電廠原機組每部容量為500KW，總裝置容量為1,            500KW，年平均發電量在9百萬度以上。三部發電機發電後尾水，於重興橋下游匯入濁幹線，可提供下游五萬公頃農田灌溉之用。<br /><h2>新機組</h2>1993年經濟部水資源局在濁水溪主流興建集集攔河堰，又稱為「集集共同引水工程」，統籌支配濁水溪中下游的水力資源，2001年1月集集共同引水工程完工後，集集攔河堰南渠道工程由竹山鎮社寮地區沿濁水溪岸經清水溪後至林內分水工，其南幹渠道輸水至八卦池，濁水發電廠即改由此取水，提供三部橫軸法蘭西斯式水輪發電機進行川流式發電，發電尾水再由電廠後方的尾水路放流禍成為平原上的灌溉水。由於原機組老舊且效率偏低，並配合政府集集共同引水計畫及六輕工業用水分水工程之興建，南幹渠水源豐富、水質較佳，有利於水輪機組維修保養，適時汰換老舊機組，以提高機組發電效益，台電公司計畫在舊廠房左邊再建一座新廠房，於2003年7月奉准實施。濁水機組更新後總發電量提高為原來的二到三倍以上，新機組由中興電工承包興建，於2011年3月商轉。<br />"
        ]
    ]
}