{
    "name": "霧峰林家",
    "area": "TXG",
    "level": "國定古蹟",
    "address": "台中市霧峰區民生路26號",
    "traffic": [
        [
            "客運",
            "➔ 1.從台中火車站搭乘50、100線至霧峰郵局站(中正路)下車→步行約5分鐘即可到達。<br />➔ 2.從朝馬可搭乘151線經高鐵站至霧峰郵局站(中正路)下車→步行約5分鐘即可到達。<br />➔ 3.聯營客運南投-台中、南投-豐原班次→在霧峰站(中正路)下車→步行約5分鐘即可到達。<br />"
        ],
        [
            "高鐵",
            "➔ 由高鐵台中站14號月台搭乘151路公車至霧峰站(中正路)下車（車行時間約30分鐘；再步行約5分鐘即可到達）。<br />"
        ],
        [
            "開車",
            "➔ 1.中投快速道路於北勢村出口下→往霧峰方向延四德路、萊園路口→-接民生路即可抵達「林家宮保第園區」。<br />➔ 2.中投快速道路丁台出口閘道至霧峰→接中正路往泰安醫院方向→接民生路即可抵達「林家宮保第園區」。<br />➔ 3.國道3號於「霧峰交流道」下→左轉中正路往霧峰市區方向→至大同路(霧峰郵局)右轉→接民生路即可抵達「林家宮保第園區」。<br />"
        ]
    ],
    "ticket": "● 參觀收費─<br />● 全 票：250元（一般民眾）<br />● 優惠票：200元（65歲以上老人/台中市民/12歲以上學生(左列須出示相關證件)）<br />● 學童票：125元（小學生）<br />● 免費票：霧峰區民/6歲以下兒童/身障人士(左列須出示相關證件)<br />● 團 票：20人以上為團體，團體相關事項請洽業務部04-23317985<br />",
    "openingHours": "每星期二至星期日9:00~17:00（星期一休館）。<br />開放範圍─<br />霧峰林家下厝前庭廣場、宮保第第一進至第五進全區、大花廳全區。<br />開放方式─<br />為善盡古蹟管理職責及維護導覽服務品質，訪客一律採團進團出之導覽方式。<br />103.07.01正式營運，入內參觀需配帶導覽機具，配合導覽人員帶領入場。<br />導覽服務─<br />1.提供20人以上團體導覽解說參觀服務，個人遊客請預約本園定時導覽時間，並請於活動1天前提出網路申請，額滿為止。<br />2.導覽場次：平日(周二至周五)10: 00、11: 00、13: 00、14: 00、15: 00、16: 00，共六場；假日(含國定假日)09: 30~11: 30，13: 00~16: 30每半小時一場，共十三場（請於預約場次前10分鐘到場集合）。<br />3.為維護古蹟管，訪客一律採團進團出之導覽方式。",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000001",
        "https://zh.wikipedia.org/wiki/%E9%9C%A7%E5%B3%B0%E6%9E%97%E5%AE%B6%E5%AE%85%E5%9C%92",
        "https://okgo.tw/butyview.html?id=794"
    ],
    "img": [
        138,
        139,
        140,
        141,
        142,
        143,
        144
    ],
    "article": [
        [
            "簡介",
            "霧峰林家宅園是霧峰林家在阿罩霧（今臺中市霧峰區）的園林與宅邸建築群的總稱，由頂厝、下厝及萊園等三大部分組成。原是台灣規模最大的傳統民居宅第，總平面呈回字形，前後共有四進。西元1999年臺灣發生九二一大地震，頂厝、下厝，大花廳及萊園大半受損。<br />"
        ],
        [
            "林家宅第",
            "<h2>頂厝系統</h2>● 蓉鏡齋：頂厝系統最早的建築，為草屋型式，是林奠國的起居地；1887年（光緒13年）林文欽將草屋改建為蓉鏡齋，西方入口仿孔廟之制而設的半月池，有山門設計的單一院落建築，作為私塾學堂之用。原為林家專為家族孩童所設的學堂，在日治時期仍教授漢文及詩學。<br />● 景薰樓：1864至1866年間，由林奠國開始建造，1867年完成第一落內外護龍、正身及景薰門樓；1883年林文鳳建造第二落正身與護龍；之後林文欽接續建築第三落正身與護龍，即後樓的部分，1899年完工。1915年臺中地震，景薰樓群組受創，1930年11月重修，重修後有帶有日式風格。<br />● 頤圃：原是穀倉及客房空間。1906年（明治39年）林紀堂整理後作為嬉遊之處，遍地植菊，而有「頤圃」之名；1909至1910年間，林紀堂更構建二層洋樓，是霧峰林家中少見的洋樓型式，1920年改建一、二進的護龍，正身改建到1930年完工。1945年頤圃主人林鶴年，曾在頤圃闢地下室作舞池。<br /><h2>下厝系統</h2>● 草厝：是林宅最早的建築，1837年（道光17年）林甲寅分家之時，建茅草覆頂的三合院居住，是林定邦、林奠國、林四吉遷居之處，有「發財厝」之稱，早期林家神明廳也位於此處，後大部份已經改建為新式建築。921地震時亦受到重創，2017年1月開始以傳統工法進行修復工程，預計2019年完工。<br />● 宮保第：是台灣第一個第一閩式官宅，一共十一開間五進深。1858年，林文察（戰死漳州後，清廷下詔追贈「太子少保」）擴建宅邸時所建中落；1883年，第一進門廳及第二進完工；1895年乙未割臺前，第四進、第五進及門口日月池、水亭完工；1935年時，族人修改後落中庭穿心亭時拆除第四進。<br />● 大花廳：為林家宴客與看戲的空間，設有臺灣僅有的福州戲臺及觀眾席。是林朝棟出任撫墾局長時，為了公共宴席而在1890年（光緒16年）起開始蓋一座三落的宴會廳，1894年左右完成，當時還有專屬的子弟戲班，大花廳是林家鼎盛時期的象徵。<br />● 二房厝：1864年至1870年間（清同治3年至9年）由林文明興建給二房族人居住使用，是三大落五進式建築，台灣日治中期中落改建。<br />● 二十八間：1858年，與宮保第同時興建，作為屯軍、鄉勇駐紮的場所，設有馬廄、軍隊辦公室、營房等計28隔間，是臺灣官宅第中少見的營房配置。<br />"
        ],
        [
            "建築特色",
            "霧峰林家位於阿罩霧的園林與宅邸建築群，包括下厝、頂厝以及萊園三大部份。<br /><h2>下厝建築群</h2>由草厝、宮保第、大花廳、二房厝以及廿八間所組成，建於同治年間，最北側草厝為三合院建築，現大部份已改建。<br />➔ 宮保第:<br />為面寬十一開間的五落大厝，前三落兼官衙使用，主屋採穿斗式構架，第一進及第五進屋頂採燕尾處理，第四進與第五進間採特殊廊院及穿心亭作法，昔已倒塌或遭誤拆。<br />➔ 大花廳:<br />為公共使用的宴會廳，面寬五開間，大木結構瞥現出閩浙建築風格，戲臺雕花作工精緻，拜亭屋頂架構利用彎椽構成的菱角軒作法相當具有特色。<br />➔ 二厝房:<br />為五落大厝，純住宅使用的空間。<br />➔ 廿八間:<br />為林文察時代鄉勇的駐紮地，目前僅存舊址一間。<br /><h2>頂厝建築群</h2>建於光緒年間，蓉鏡齋為紅屋瓦土埆磚造三合院，前有仿孔廟之制所掘之泮池，景薰樓為五開間三院落建築，其中第三進採背側土埆壁、正面出步起的雙層隔樓作法，並有垂花門銜接穿心廊之獨立廊院，最具建築特色。新厝及頤圃則為日治後建築。<br /><h2>萊園</h2>為一依山傍水，無自然界線的山水園林，園林中建築受西風影響，有中西合壁的風格，其中祖墳區之洗石子作工細緻，為當時期重要作品整體而言，霧峰林家均為座東朝西的建築，因此正身前均設有拜庭、水泥作瓜棚或葡萄坪以遮陽。<br />"
        ]
    ]
}