{
    "name": "萬和宮",
    "area": "TXG",
    "level": "直轄市定古蹟",
    "address": "台中市南屯區萬和路一段51號",
    "traffic": [
        [
            "客運",
            "➔ 搭乘台鐵至台中火車站下，轉搭仁友客運10、11、30、40路等市區公車至南屯市場下車，循南屯路二段右轉萬和路一段步行即可抵。<br />"
        ],
        [
            "開車",
            "➔ 1.中港交流道下→循中港路方向直走→至黎明路右轉→遇南屯路再右轉續行→遇萬和路即可抵達<br />➔ 2.走國道１號→下中港交流道→中港路→文心路右轉→萬和路即可到達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 ~ 22:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000010",
        "https://zh.wikipedia.org/wiki/%E8%90%AC%E5%92%8C%E5%AE%AE_(%E5%8F%B0%E4%B8%AD%E5%B8%82)",
        "https://guide.easytravel.com.tw/scenic/3271"
    ],
    "img": [
        155,
        156
    ],
    "article": [
        [
            "簡介",
            "萬和宮，又名犁頭店萬和宮，是位於臺灣臺中市南屯區南屯里的媽祖廟，該廟建築與祭祀分別被列為臺中市文化資產的古蹟、無形文化資產。<br />"
        ],
        [
            "歷史沿革",
            "萬和宮建於清雍正四年（1726年），雍正五年（1727年）完工，廟又名「犁頭店萬和宮」。清康熙年間，有浙江定海總兵張國等人至貓霧掠社一帶開墾，並由福建湄洲恭迎媽祖神像護身，感於媽靈佑，遂草創一祠。犁頭店墾成，肆街漸次繁榮，乃由張國獻地發起建廟，除張姓以外之廖、簡、賴、黃、江、何、楊、戴、劉、陳、林等十一姓居民踴躍捐貲，名為「萬和宮」，供奉俗稱「老大媽」的聖母媽祖寶像。<br />日治時期，昭和年間大修。1985年建築列為三級古蹟。<br />九二一地震時建築多處損壞，以新台幣四千八百多萬預算進行修復，神像暫移到隔壁的萬和宮大樓，2002年10月29日舉行入火安座儀式。<br />"
        ],
        [
            "建築特色",
            "廟宇坐西朝東，主要架構採用疊斗式的木構建築，布局呈日字型，為三落兩院配置，由通廊銜接建築體，結構體系獨立組成，只有前通廊做屋面楹與三川左右次間有銜接關係，暨後通廊的楹木伸入正殿後牆。廟宇左右兩側的裝飾為對場作。三川殿為三開間，全面往後退縮形成凹字型，隨著光影變化而具立體感。後殿主祀觀世音菩薩，配祀善財龍女及三十六尊十八羅漢。建築前後落之間各有採光的天井，左右邊以墻廊圍成封閉的空間，呈左右對稱的組合。中間屋頂刻意抬高，和左右兩側形成落差，為清末時期稱為「斷簷升劍口」的作法，再飾以西施脊和交趾燒。廟內有張國祿位、昭和年款銅鐘、道光年款鉎鐵大鐘、鉎鐵金爐及德媲媧皇匾這五件古物，在2016年被台中市文化資產處列為一般古物。<br />萬和宮建築特色在於三川殿三門，木質裝修鏤雕精美，廟宇剪黏裝飾華麗。而其前殿所懸的「福蔭全臺」為清雍正年間創廟時所遺。<br />"
        ],
        [
            "關於",
            "<h2>老二媽西屯省親遶境</h2>媽祖神像有老大媽、老二媽、聖二媽、聖三媽與聖老二媽等。<br />相傳嘉慶八年農曆十一月（1802年）萬和宮為方便信徒迎請祭拜，增設老二媽神像，當時開光時正好住在西大墎大魚池庄（今西屯區西安里9鄰附近）的少女廖品娘去世，其靈魂前去附靈在該神像上，途中告知一位針線小販「什細古」帶話轉告其雙親，說家門前桂花樹下埋有佛頭銀二元，可以取出之用，語畢便獨自離去。廖品娘之母專程趕到萬和宮探視，發現老二媽有淚痕。因而西屯廖家尊稱老二媽為「姑婆祖」。<br />自嘉慶年間以來，西屯與南屯兩地規定每逢丑辰未戍年的農曆三月中旬，以西屯組織香陣步行前來恭迎老二媽回祖家大魚池謁祖省親兩天，由南屯人派出當地名的土地公陣歡送，前往西屯區清靈宮駐駕。<br />2012年，此宗教活動登錄為臺中市無形文化資產。2018年5月14日，西屯區公所與臺中市鄉土文化學會、臺中市丹慶季媽祖會、文史專家及在地學者共同編撰出版《萬和宮老二媽西屯省親的故事》一書在西屯區公所舉行新書發表，除記省親遶境整個過程，還包括遶境沿途的學校、知名景點、土地公廟、西屯老街、古早行業及在地美食等。<br /><h2>萬和宮字姓戲</h2>相傳道光四年（1824年）農曆三月廿日，老二媽前往接駕旱溪媽祖並相隨遶境南屯老街至田心仔。遶境完畢，老二媽神轎無法抬入廟，眾信徒擲筊得示，以各姓氏輪流請酬神戲代替遶境，神轎才順利入廟，隔年農曆三月起開演字姓戲，起初是十一個姓氏，由於陸續還有不少姓氏加入，而有廿八個姓氏。<br />每年農曆三月廿日萬和宮先舉行迎神祭，接著廿一日至廿五日同鄉祭。然後上演同鄉戲，分為漳州戲、廣東戲、泉州戲、汀州戲等。廿六日開始上演字姓戲，由張姓開演最後林姓結束。各字姓若有供奉媽祖在爐主家中，開演前神像都送回萬和宮與鎮殿媽祖一起觀戲，結束再迎回。其中陳姓負責字姓戲的組織名為「協恭季」，成立時每會份出二元龍銀購媽祖會田五甲餘，及一間位於萬和路上的房子，今日仍然維持當年創立時的一七五會份<br />字姓戲演出時，上午三獻禮祭拜祖先及神明，下午三時及晚上八時各有一場。演出歷時兩個月，僅壬寅日及甲寅日不祭典。若人數較多的姓氏一姓演一至二天，人數較少的姓氏則數個姓合演為一天。各姓之間競爭激烈，陳姓曾經一天演十八台戲達十五年之久，在咸豐至同治年間達到極盛時期。字姓戲結束後，接著則進行還願戲。<br />2011年11月登錄為台中市民俗類文化資產。<br /><h2>穿木屐躦鯪鯉</h2>萬和宮董事長蕭清傑表示，犁頭店相傳風水叫做「鯪鯉穴」，盛產稻米，犁頭店居民習慣在端午節用巨大聲響，叫醒冬眠的穿山甲，望其翻動土壤以土壤肥沃，讓五穀豐收，也昭告夏天的到來，演變成穿木屐叫醒穿山甲的習俗。經百餘年來的演變，木屐改為用一塊長木板，上設四處鞋扣耳環，再把兩塊長木板合併，稱為「連環木屐」，由四人同時穿著競走，遂成為犁頭店一項競快比賽的民俗活動。<br />2008年，經台中市傳統藝術、民俗及有關文物審議委員會審議，以「犁頭店穿木屐躦鯪鯉」之名登錄為台中市民俗類文化資產。後來，萬和宮製作一座取名為「咖咖」的穿山甲塑像放在廟前廣場。<br />"
        ]
    ]
}