{
    "name": "樂成宮",
    "area": "TXG",
    "level": "直轄市定古蹟",
    "address": "台中市東區旱溪街48號",
    "traffic": [
        [
            "高鐵",
            "➔ 高鐵：搭至烏日高鐵站，建議搭乘160號公車至台中火車站，再轉搭台中客運20號公車。<br />"
        ],
        [
            "台鐵",
            "➔ 搭至台中火車站，建議搭乘台中客運20號公車，於東光旱溪街口下車，步行約3～5分鐘即可抵達樂成宮。<br />"
        ],
        [
            "公車",
            "➔ 台中客運20號公車，於東光旱溪街口下車，步行約3～5分鐘即可抵達樂成宮。<br />"
        ],
        [
            "開車",
            "➔ 從台中火車站直行→至自由路右轉→至旱溪旁右轉旱溪西路→旱溪街再左轉→即可抵達樂成宮。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:30 ~ 22:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E4%B8%AD%E6%A8%82%E6%88%90%E5%AE%AE",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000005",
        "https://guide.easytravel.com.tw/scenic/75241"
    ],
    "img": [
        157,
        158
    ],
    "article": [
        [
            "簡介",
            "臺中樂成宮，是位於臺灣臺中市東區旱溪里的媽祖廟，其媽祖被稱為「旱溪媽祖」，遶境範圍涵蓋臺中烏日、大里、太平、霧峰、東區、南區、南屯、西區、北屯、北區此十區，建築與遶境分別被列為臺中市文化資產的古蹟、無形文化資產。<br />"
        ],
        [
            "歷史沿革",
            "此廟為林大發先祖來旱溪拓墾，恭迎媽祖神尊以求庇佑，庄民建廟奉祀。廟於乾隆五十五年（1790年）興建。此廟在漢人從台中市區往大坑山區及太平開墾的必經之地，也是漢人與原住民接觸做生意之處，因此形成一小市集。道光十二年（1832年）的《彰化縣誌》記載彰化縣內媽祖廟計有二十一座，在旱溪庄就有一座。<br />1904年，霧峰人林垂拱贈送由清朝末代狀元劉春霖所寫「法雨宏施」的匾額。1921年，旱溪庄保正林源泉、張昧、賴為堯，協同地方人士林大發、龔顯柴、林阿堂、林同、林均等人推動重建工程，1924年廟宇正殿建造完成，1929年三川殿竣工。<br />由時任樂成宮董事長何春木省議員推動，1985年列為三級古蹟。<br />1991年擴建後殿，祀奉媽祖雙親。九二一地震時石柱位移、木構架位移、左山牆全倒及部分屋頂塌陷，同年11月16日因地震導致右方屋頂及右山牆嚴重倒塌。2001年7月18日，內政部核定樂成宮修復經費新臺幣四千五百萬元，先核撥第一期五百萬元。為配合樂成宮震後整修工程，臺中市政府工務局向中央爭取到三百多萬元，一併進行廟埕廣場及旱溪街風貌再造，將廟埕廣場改鋪地磚路面，旱溪街裝設古式路燈。廟方同時請建築師黃貴帝設計興建高四十公尺的標碑，導引信眾參拜媽祖。該塔標碑於2003年完工，以青斗石作壁雕，入夜後從潭子、太平、大里等方向來往的車輛可望見。<br />2004年19日到21日舉行入火安座謝土慶成儀式，在建成路、振興路、樂業路、十甲東路，旱溪路都設歡迎門牌樓，21日辦入火安座大典。2005年在後殿二樓左正殿增設月老殿。同年12月，新製的青斗石石獅安座。<br />2010年2月3日圖書閱覽室落成啟用，建設師黃貴帝。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>正殿由於修建之時經費限制，故其形制亦較簡單，但在整體構架安排上仍不失嚴謹，比例之調配頗為優異，尤其牌樓看架，不僅富有變化，其出挑之技巧也不同凡響。<br /><h2>室內特徵</h2>正殿及後殿為祭祀空間，左廂房為辦公室及會議室,右廂房為老人休閒中心,，地下室並設有老人卡拉OK。<br />"
        ],
        [
            "祭祀",
            "<h2>遶境</h2>樂成宮董事長柯富章表示大屯十八庄遶境始於道光年間，中臺灣稻田發生黑龜病蟲害，當時烏日下哩仔信徒前來樂成宮請旱溪媽祖遶境，其他鄰近庄頭聞訊紛前來恭請旱溪媽祖遶境驅除蟲害，此後每年農曆三月初一，首庄下哩仔信徒先來恭請神轎遶祈福。<br />這些區域涵蓋臺中市烏日、大里、太平、霧峰、東區、南區、南屯、西區、北屯、北區等十個行政區，有「旱溪媽祖蔭外庄」（庇蔭其他村莊）的美譽。遶境南屯時，南屯的萬和宮媽祖神轎則會前往迎接。大里地區則有「十八庄遶透透，大里呷中午」的俗諺。<br />原本此項活動只有恭迎旱溪樂成宮的媽祖，但大屯區內各庄的媽祖也參與行動，如烏日的喀哩新南宮、大里福興宮、大里新興宮、大里振坤宮、大里大突寮媽祖，之後南屯區建功路的護國聖瀾宮也加入，又增加南屯區的北田心（大同里）、西區的土庫仔（土庫里）、公館仔庄頭出巡繞境，形成現在稱為「大屯媽祖聯合出巡十九庄」的聯合遶境。後來，大里永隆里退出，改由大里永隆宮自行遶境里內。<br />2005年8月初，文物審議委員會審議，將樂成宮遶境以「旱溪媽祖遶境十八庄」之名登錄為臺中市文化資產。<br /><h2>七媽會</h2>1917年，廟方與台中萬春宮主辦名為「五媽會」的共同祭祀活動，並邀請新港奉天宮、北港朝天宮、彰化南瑤宮、鹿港天后宮、梧棲朝元宮等媽祖廟參與，因兩間主辦加上參與的五間媽祖廟，也稱「七媽會」。<br />"
        ]
    ]
}