{
    "name": "臺中文昌廟",
    "area": "TXG",
    "level": "直轄市定古蹟",
    "address": "台中市北屯區昌平路二段41號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 1.搭高鐵至台中站下，再轉搭其他大眾運輸工具。<br />➔ 2.台鐵<br />➔ 搭乘台鐵至台中站，再轉搭其他交通工具。<br />➔ 3.客運<br />➔ 搭乘仁友客運105號至四張犁站下車→步行即可達台中文昌廟<br />"
        ],
        [
            "開車",
            "➔ 國道1號中清交流道下→接中清路往市區方向→接環中路→右轉崇德路→右轉昌平路直行→即可達台中文昌廟<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:30~20:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000007",
        "https://zh.wikipedia.org/wiki/%E5%8C%97%E5%B1%AF%E6%96%87%E6%98%8C%E5%BB%9F",
        "https://guide.easytravel.com.tw/scenic/2329"
    ],
    "img": [
        159,
        160,
        161,
        162,
        163
    ],
    "article": [
        [
            "簡介",
            "北屯文昌廟，又稱文祠，臺灣臺中市的著名古廟，主祀文昌帝君。是中臺灣著名之文昌廟，而多年來常常有眾多盼望學業進步、升學與求職考試順利的臺中市民與外縣市民眾，前來參拜祈求，使此廟香火相當鼎盛。<br />"
        ],
        [
            "歷史",
            "● 1797年清嘉慶年間，貢生曾玉音與簡姓家族先籌建「犁頭店文昌廟」（今南屯文昌公廟，初址南屯市場處）<br />● 1825年道光年間，曾玉音另與地方仕紳在北屯四張犁組成「文蔚社」。<br />● 1844年，另有貢生黃正中組成「文炳社」。<br />● 1863年，清同治年間建立文昌廟，由文炳社負責春祭，文蔚社負責秋祭。<br />● 1904年9月，東西廂房提供給四張犁公學校分班使用。<br />● 1913年12月，四張犁公學校分班搬至三分埔。<br />● 1945年二戰後，台灣由中華民國政府管轄，曾為軍隊佔用。<br />● 1972年，左右廂房出租作托兒所。<br />● 1976年，為保存古蹟，地方民眾發起修建神殿、拜亭、三川門等建物。<br />● 1985年11月，政府列為第三級古蹟予以保護。<br />● 1996年，托兒所搬離。<br />"
        ],
        [
            "歷史沿革",
            "文昌廟座為地方社學發展而成的寺廟建築。因其屬儒教文祠性質稱為「文祠」或「文昌祠」，日治時期，因日人習慣用語不同，改稱為「文昌廟」。其倡建的前身，即為當地儒者所創立的文蔚社和文炳社。<br />依照日治時期臺中州大屯郡寺廟臺帳記載，「文蔚社」是嘉慶3年（西元1798年）四張犁地區儒者曾某為提倡當地文風，募集會員籌備基本財產而設立；「文炳社」則是嘉慶5年（西元1800年），當地儒者黃正中、林宗衡等人在現今廟地附近開設書房，教授漢學之「學會」組織。後來，二社取得共識，各自募集社員，籌聚資金，以倡建文昌祠為志。<br />道光5年（西元1825年），奉旨倡建文昌祠，二社社員成立「文昌會」，奉祀文昌帝君，由爐主當值在家供奉。<br />同治2年（西元1863年），資金籌募充裕，於現址開始建廟；同治10年（西元1871年）竣工，奉祀文昌帝君為主神；同時，開辦社學，教育當地鄉民。建廟所餘資金則用來購置田地，收取佃農耕作部份收益做為廟方資產，以供廟宇祭祀、修繕之用，餘額則分給社員當作紅利。<br />日治時期明治37年（西元1904年），文昌廟內龍虎、護龍曾經無償提供給日本政府作為四張犁公學校（即今北屯國小）分校之用，左右齋房則作為教師宿舍。<br />昭和10年（西元1935年）因文蔚社經營不善，宣告解散，改由文炳社獨立負責文昌廟內一切事務。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>文昌廟現貌係於民國七十五年依原型重修神殿、拜亭與三川殿屋頂，重建左右廂與庫房，並增建金亭與廁所等空間。其建築構造基本上仍維持木構架與承重磚牆混合型態。<br /><h2>室內特徵</h2>文昌廟現貌係於民國七十五年依原型重修神殿、拜亭與三川殿屋頂，重建左右廂與庫房，並增建金亭與廁所等空間。其建築構造基本上仍維持木構架與承重磚牆混合型態。<br />"
        ],
        [
            "主神與配祀",
            "文昌廟供奉主祭神為文昌帝君，另奉有文衡/關聖帝君、孚佑帝君、朱衣星君、魁星/大魁星君為配祀神，合稱「五文昌」。<br />"
        ]
    ]
}