{
    "name": "觀音白沙岬燈塔",
    "area": "TAO",
    "level": "直轄市定古蹟",
    "address": "桃園市觀音區新坡下16號",
    "traffic": [
        [
            "公車",
            "➔ 1.於中壢搭乘桃園客運5039線往觀音海水浴場於白沙岬燈塔站下車步行即抵。<br />➔ 2.於中壢搭乘桃園客運5033線往觀音於天主堂站下車步行右轉中正路接光明路即抵。<br />➔ 3.於中壢搭乘桃園客運5032、5042線往觀音於甘泉寺站下車步行甘泉街接信義路右轉光明路即抵。<br />"
        ],
        [
            "開車",
            "➔ 國道一號轉66號東西向快速道路往觀音方向到1公里處見台15線右轉往觀音方向，接112縣信義路1公里後見光明路左轉至底即至。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "周二~周日上午9:00~下午5:00(星期一不開放)。<br />開放範圍：主燈塔周邊環境，主燈塔不開放。",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20020902000001",
        "https://zh.wikipedia.org/wiki/%E7%99%BD%E6%B2%99%E5%B2%AC%E7%87%88%E5%A1%94",
        "https://culture.tycg.gov.tw/home.jsp?id=144&parentpath=0%2C130%2C133&mcustomize=onemessages_view.jsp&dataserno=201607110033&aplistdn=ou=data,ou=chculture3,ou=chculture,ou=ap_root,o=tycg,c=tw&toolsflag=Y"
    ],
    "img": [
        24,
        25,
        26
    ],
    "article": [
        [
            "簡介",
            "白沙岬燈塔（英語：Baishajia Lighthouse）於明治三十一年（1898年）開始興建，歷時三年完工，三十四年（1901年）1月啟用發光。太平洋戰爭時曾遭同盟國所屬的戰鬥機撞毀，戰後修復後塔高減至27.7公尺。2002年由桃園縣政府文化局（今桃園市政府文化局）指定為縣定古蹟，2014年12月改為市定古蹟。2013年9月起開放一般大眾參觀。<br />"
        ],
        [
            "歷史沿革",
            "<h2>日治時期</h2>明治二十八年（1895年）6月24日設立臨時臺灣燈標建設部，歸陸軍省管轄。二十九年（1896年）3月31日設臺灣總督府燈臺所，管理臺灣地區燈塔業務。同年設計興建白沙岬燈塔，8月遇颱風侵襲，豪雨成災，沖毀建塔基地，預定地附近地形全然改變。後於石觀音庄另選新址，但當地盜匪橫行，妨礙工事進行。至三十一年（1898年）7月11日開始動工，工程歷時三年，採士林所產石材，以船舶由淡水運至工地。三十四年（1901年）1月15日完工，採三等旋轉鏡三重蕊煤油燈，燈器、稜鏡與重鎚均由法國進口。<br />明治三十五年（1902年）11月17日廢除臺灣總督府燈臺所，燈塔改隸臺灣總督府民政部通信局。四十五年（1912年）5月4日改用石油白熱燈，光力69,000燭光。大正十三年（1924年）12月24日改為臺灣總督府交通局遞信部管理。太平洋戰爭期間，一架由高射炮擊落的同盟國飛機，掉落在燈塔附近，撞毀上半截燈具。<br /><h2>戰後</h2>1945年臺灣光復，燈塔由臺灣省行政長官公署交通處航務管理局接收。1946年5月，鑑於大陸地區燈塔皆由海關管理，於臺北關稅務司公署下設海務副巡工司駐關辦事處，負責臺灣地區燈塔的管理與補給。另設燈塔工程辦事處，辦理燈塔的興建與修繕事宜。同時進行白沙岬燈塔的修復，塔高減為27.7公尺，形成目前的外貌。<br />1956年燈器改為三等旋轉透鏡電燈。1969年7月1日臺北關稅務司公署拆分為財政部關務署基隆關與財政部關務署臺北關，撤銷海務副巡工司駐關辦事處與燈塔工程辦事處，將業務移交海關總稅務司署（今財政部關務署）海務科。2001年行政院文化建設委員會舉辦臺灣歷史建築百景票選，白沙岬燈塔名列47名。2002年9月2日白沙岬燈塔被指定為桃園縣定古蹟，範圍包括主塔建築、日晷及週邊圍牆。2013年1月1日燈塔移交由交通部航港局管轄。9月1日起開放一般民眾參觀。<br />"
        ],
        [
            "建築特色",
            "<h2>塔身</h2>白沙岬燈塔為磚造圓塔，塔高27.7公尺。塔身採日語所稱的「煉瓦石造」之雙層磚石耐震構造，石磚間以糯米拌黑糖與石灰黏合，上段由大塊石材組砌成托架，以承托鑄鐵造塔頂。外牆敷以25比1的石灰與鹽，並加糯米和勻，呈現白色外觀。入口上具三角形門楣，兩側為方形柱，柱頭加滾邊裝飾。<br />白沙岬燈塔另藏有舊時的日晷與上海江南製造局所造的銅製航海鐘。<br /><h2>燈器</h2>白沙岬燈塔的燈器為三等旋轉透鏡電燈，透鏡在臺灣島的燈塔中為最大，透鏡迴轉機使用水銀槽以齒輪轉動。光力白光1,000,000支燭光，紅光310,000支燭光。每20秒白光紅光各一閃（各亮0.23秒與暗9.77秒）。公稱光程白光25.7浬，紅光22.6浬。明弧55度～235度，75度至78度為建物遮蔽。<br />塔身為雙層磚造圓塔，其特殊之處，乃採日語所稱的「煉瓦石造」之雙層磚石耐震構造，燈塔的上段由大塊石材組砌成扥架，承扥鑄鐵造的塔頂。<br /><h2>外觀特徵</h2>白沙岬燈塔位於台灣島西北岸向台灣海峽突出的地理位置。從最北的富貴腳燈塔，經淡水港燈塔，若向南航行必定經過白沙岬。1901年1月第一次點燈，雪白色的燈塔矗立在觀音鄉之海岸，日治時期即為台灣著名之勝景。<br /><h2>室內特徵</h2>塔身由紅磚疊砌而成，燈塔的上段由大塊石材組砌成扥架，承扥鑄鐵造的塔頂。本燈塔的具、稜鏡與重鎚儀器均由法國進口，同時還保存著一座由上海機器局製造的時鐘。<br />"
        ],
        [
            "地理條件",
            "桃園市沿海包括蘆竹、大園、觀音與新屋等4個區，其海岸沙灘狹長，除具開發有許多海水浴場外，更與新竹縣、市的紅毛港、崁頭與南寮等地，共同組成北臺灣漁業的重鎮。此地漁港皆具有不易淤積、港內水面平穩，與港內外屏障良好等條件。觀音區海岸平原狹窄，但處於扼守海岸線的要地，兼具軍事與經濟價值，成為在此地建造燈塔的條件。<br />"
        ]
    ]
}