{
    "name": "頭城慶元宮",
    "area": "ILA",
    "level": "縣(市)定古蹟",
    "address": "宜蘭縣頭城鎮和平街105號",
    "traffic": [
        [
            "火車",
            "➔ 搭乘台鐵至頭城火車站，出站後直行民峰路，遇和平街右轉續行即可抵達，步行時間約四分鐘<br />"
        ],
        [
            "開車",
            "➔ 台北往頭城路線:<br />出雪山隧道後下頭城交流道→第一個紅綠燈右轉>>(青雲路三段)→青雲路二段 左手邊 即可看見莊嚴的牌樓<br />➔ 花蓮往頭城路線:<br />下頭城交流道→第一個紅綠燈右轉>>(青雲路三段>>)青雲路二段 左手邊 即可看見莊嚴的牌樓<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:30 ~ 20:00",
    "source": [
        "https://blog.xuite.net/o927603252/twblog/179685718-%E5%AF%BA%E5%BB%9F%E5%B7%A1%E7%A6%AE-%E9%96%8B%E8%98%AD%E7%AC%AC%E4%B8%80%E5%AA%BD%E7%A5%96%E5%BB%9F%E5%AE%9C%E8%98%AD%E9%A0%AD%E5%9F%8E%E6%85%B6%E5%85%83%E5%AE%AE%E5%A4%A9%E4%B8%8A%E8%81%96%E6%AF%8D",
        "https://yawjong.pixnet.net/blog/post/45557775-%E9%A0%AD%E5%9F%8E%E6%85%B6%E5%85%83%E5%AE%AE",
        "https://lizejian268.pixnet.net/blog/post/94825998-%E9%A0%AD%E5%9F%8E%E7%A4%BE%E5%8D%80%E5%A0%B1---%E7%AC%AC-10-%E6%9C%9F---%E5%B0%8B%E6%89%BE%E8%BF%B7%E4%BA%BA%E7%9A%84%E5%8F%A4%E6%96%87%E5%8C%96",
        "https://zh.wikipedia.org/wiki/%E9%A0%AD%E5%9F%8E%E6%85%B6%E5%85%83%E5%AE%AE",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20140630000001"
    ],
    "img": [
        189,
        190,
        191
    ],
    "article": [
        [
            "簡介",
            "頭城慶元宮，「慶元」為「嘉慶元年」（1796年）之意，是吳沙率三籍民眾入墾之年，對於宜蘭漢人移墾歷史饒富意義。<br />頭城慶元宮，俗稱「頭城媽祖廟」、「頭城媽祖宮」，為頭城鎮最古的媽祖廟。興建於清嘉慶元年（1796年） ，據傳因而命名為「慶元」宮，即「嘉慶元年」之意。是典型的漳州建築風格，主祀由福建莆田湄洲天后宮來台的海神天上聖母媽祖，故廟門朝東面海，希望媽祖能照佑海面漁船。<br />"
        ],
        [
            "歷史沿革",
            "頭城慶元宮，俗稱「頭城媽祖廟」、「頭城媽祖宮」，為頭城鎮最古的媽祖廟。2014年6月30日經宜蘭縣政府公告為縣定古蹟。供奉天上聖母為主神，據記載係從福建省興化府莆田縣湄州分靈而來，創廟迄今己有217年之歷史，為「開蘭第一廟」。興建於清嘉慶元年（1796年） ，據傳因而命名為「慶元」宮，即「嘉慶元年」之意。<br />慶元宮不但是主祀天上聖母的媽祖廟，更在早期便重視地方的文風下，在廟的右龕特別奉祀制字先師倉頡夫子與文昌帝君，讓學子能順利求取學問。<br />清嘉慶元年（西元1796年），福建漳州人吳沙，率領漳、泉、粵三籍人士自淡蘭古道進入蘭陽開墾，並在今烏石港遺址南方圍地進據，此舉引起噶瑪蘭各社之恐慌，引發戰鬥，吳沙之弟吳立戰死，最後吳沙率眾轉退三紹。翌年（西元1797年），噶瑪蘭番社流行天花，吳沙施藥救人獲得呇社感激，終順利獲得土地，並建立開蘭第一個據點「頭圍」，即今頭城。本宮於創廟之後，於清光緒15年（西元1889年）整建；日據明治37年（西元1904年）整修，民國49年大修重建迄今。<br />"
        ],
        [
            "建築特色",
            "採以純樸的三川殿式建造，是典型的漳州建築風格。雖歷經多次整修但仍保存原貌，廟門的石獅、壁面的石雕由於是砂岩材質，所以特別容易受風化而侵蝕，但卻別有一種古樸之美。石刻門聯上，落款的時間是『屠維赤奮若橘相之月』，也就是道光九年，這是少見的黃曆上用法。<br />頭城慶元宮目前的格局為兩落一院一埕，兩落為三川殿與正殿，兩殿有左右過水廊連接，四者圍成天井是為一院，廟前有埕，上方搭有棚架。整座廟宇採南方建築裝飾。三川殿門開三間，立面均以石材砌成，造型樸實，頗有古廟遺風。屋脊為單檐硬山式，中港斷檐升箭，營造出凸顯中軸視線的效果。<br />"
        ],
        [
            "古蹟指定理由",
            "1. 慶元宮位於頭城老街中間點，前埕連接頭圍港，在頭城開發史上佔有重要地位。且其名稱源於「嘉慶元年」之意，暗喻漢人入墾宜蘭平原之年代，極富歷史文化意意及價值。<br />2. 廟內匾聯多為地方官紳所題，前方廣場亦是二二八事件之發生地，具重要歷史事件或人物之關係。<br />3. 慶元宮為典型之傳統二進式建築，尤其第一進（前殿）之正面牌樓面、疊斗式屋架、雕刻與石柱對聯等均保存良好，展現傳統建築及藝術之特色與價值，且應為宜蘭本地匠師所營建，充分表現地方營造技術流派特色。<br />4. 慶元宮前殿砂岩石雕牆面與柱子具稀少性。<br />5. 慶元宮為宜蘭地區清代晚期具代表性廟宇建築，具建築史上之意義。<br />"
        ],
        [
            "活動",
            "<h2>「祭聖」</h2>每年農曆二月初三（相傳為文昌帝君聖誕），均會舉行「祭聖」大典，以三獻禮祭祀制字先師倉頡夫子以及文昌帝君。祭聖的起源已不可考，只知到清朝就已經開始了，當時僅鎮上的秀才、舉人或書房的教師參與。現今地方仕紳和校長皆會齊聚在慶元宮祭拜，並將一年來有寫上文字的紙張集合在一起焚燒，再帶到海邊放流，以示對文字的尊重。<br /><h2>「送聖蹟」</h2>直到日治初期，「祭聖」仍受到重視，並改由各國民學校聯合負責舉辦，禮成後由師生抬聖駕（倉頡夫子、文昌帝君神像）遊街繞境「恭送聖蹟」的活動。 「送聖蹟」即為將日常所收集丟棄之字紙集中焚化裝箱，傳統中表示尊重文字與知識，對於隻字片紙亦不隨意丟棄。在台灣許多地方設有「惜字亭」集中火化廢字紙，頭城則於祭聖儀式結東後，將已焚燒的字紙送至頭城河口放水流化。<br />1940年代在日本人強迫下停辦，1985年才在邱金魚鎮長的推動下，由鎮公所主辦恢復舉辦祭聖典禮。 1985年後雖然恢復祭禮，但「恭送聖蹟」的部分則已經取消。<br /><h2>「讀字節」</h2>自2010年起，每年九月開學季舉辦「讀字節」活動，希望將活動與地方文化相結合，讓小朋友認識家鄉文化，記住這些地方文化。<br />學童將代表聰明的青蔥掛胸前，在象徵光明的燈籠引路下走過和平老街，學童在制字先師倉頡與文昌公的見證下，用毛筆題字在紅瓦片上，體驗充滿文風的小學入學式。<br />讀字節活動的第二日『花好月圓人團圓祈好願』，在慶元宮可向媽祖求好緣求子並取花成願，在「百合願卡」寫下祈求的姻緣或子女，將願卡繫在百合花上像媽祖求好緣。<br />另外在慶元宮廟埕廣場上，安排與漢字相關的活動，有拼字、畫字、玩字、拓字、柿柿如意DIY等的闖關關卡，讓居民及孩子們藉由活動感受漢字文化。<br />"
        ],
        [
            "小百科",
            "● 「倉頡」先秦典籍大多認為是皇帝時代的史官。倉頡神話的描述：「頡有四目」、「倉頡生而能書，及受河圖錄字，於是窮天地之變，仰觀奎星圓曲之勢，俯察龜文鳥羽，山川指掌，而創文字，天為雨粟，鬼為夜哭，龍乃潛藏。」因為倉頡「生而能書」，發明了「文字」這項偉大的成就，後世遂建廟供奉。在陝西省白水縣史官鄉有一座倉頡廟，東漢年間此廟已頗具規模，以後歷代皆有增修。後殿正中供奉的倉頡神像，有著四隻眼睛，就是根據古書「頡有四目」的記載塑造的。<br />● 「文昌帝君」又稱梓潼帝君、文昌司命，奉為掌司考試、命運及助佑讀書之神，讀書人祀之。由於文昌神主掌考試與祿位，民間文人多奉祀之，並相傳文昌神為梓潼帝君，梓潼帝君者姓張，名亞子，居蜀七曲山。仕晉戰沒，人立為廟，明景宗景泰五年（1451）於北京新建廟宇，敕賜「文昌宮」額。後來梓潼帝君稱為「文昌梓潼帝君」，略稱「文昌帝君」，奉祀文昌帝君之廟宇則稱文昌祠。民間也以明代官定之日農曆二月初三為文昌帝君誕辰日。<br />"
        ]
    ]
}