{
    "name": "新城神社舊址",
    "area": "HUA",
    "level": "縣(市)定古蹟",
    "address": "花蓮縣新城鄉博愛路64號",
    "traffic": [
        [
            "開車",
            "➔ “北上”從花蓮火車站一出發，只要往花蓮機場(要超越機場)，北上台九線一直往北，大約30~40分鐘便可看到一個叉路，走紅線到達新城村，直直向前行。(看著告示或詢問當地人)<br />➔ “南下”<br />出蘇花公路，過太魯閣大橋，往南花蓮市區方向，會有一個叉路(下圖)，走紅線就可以到達新城村，一樣看著告示或詢問當地人。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://www.hccc.gov.tw/zh-tw/CulturalHeritage/Detail/11",
        "https://heksee.com/archives/3531/%E8%8A%B1%E8%93%AE%E6%B0%91%E5%AE%BF%E4%B8%BB%E4%BA%BA%E5%B8%B6%E4%BD%A0%E7%8E%A9-%E8%8A%B1%E8%93%AE%E6%96%B0%E5%9F%8E%E5%A4%A9%E4%B8%BB%E5%A0%82",
        "https://www.walkerland.com.tw/article/view/201408?page=full",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20050223000002"
    ],
    "img": [
        202
    ],
    "article": [
        [
            "簡介",
            "原址為新城神社，為紀念日軍自1896（明治29）年「新城事件」起至1906（明治39）年間，一連串討伐太魯閣人行動時的殉難人員。1962年由天主教會購得該地，改建為禮拜堂，雖經幾度增建，但日本時代神社地基、石燈、鳥居等建築遺蹟仍然存在，尤為珍貴的是「新城事件記念石」仍完好保留在庭園中。<br />"
        ],
        [
            "歷史",
            "1945年：台灣光復，日軍全面撒出台灣，當地居民因長期不滿日本統治，因此將神社破壞拆除，只剩下混凝土做的鳥居、石燈籠以及守護靈獸、手洗舍、石碑…<br />1954年：天主教神父到新城傳教<br />1956年：在神社西面建立幼稚園 (此為當時花蓮縣內除花蓮市外的第一所幼稚園)<br />1964年：由聖奧斯定咏禮會出資，以天主教會花蓮教區名義購地興建現今的天主堂<br />1966年：天主教落成<br />1970年：於天主堂內成立新城天主教醫院<br />1998年：新城天主教醫院關閉<br />2005年於現任神父戴宏基極力爭取下，神社舊址列入縣定古蹟 (以上資料由新城天主堂&戴宏基神父提供)<br />"
        ],
        [
            "歷史沿革",
            "新城神社原初是為了紀念於「新城事件」中殉職的日本軍警。<br />（「新城事件」發生於明治29年由漢人和原住民共同發起，也是東台灣第一起的抗日事件。）<br />● 「新城事件」<br />新城鄉原為太魯閣族與阿美族南勢群居地。日據時期，日軍一連串討伐太魯閣地區原住民，引起彼此緊張對立，明治29年(1896)12月發生了駐守新城的分遣隊一名士兵欺辱玻士林社的少女，引起族人憤慨，在漢人通事李阿隆協助策劃下，由赫赫斯社的頭目哈鹿‧那威和玻士林社頭目率領各社壯丁，將十三名日軍全數殲滅，史稱「新城事件」，也埋下了大正3年(1914)的「太魯閣戰役」的導火線，「新城事件」可說是東臺灣第一次臺灣人民抗日行動的重要事蹟，極具歷史價值。<br />新城事件發生後，為了紀念殉難的軍警人員，日本政府於大正3年（1914）建造木造納骨堂，大正9年（1920）又設立「殉難將士瘞骨碑」；後於昭和12年（1937）在舊址西南側（今聖母園）以鋼筋混泥土材質建造神社。戰後，日本人返回日本，神社部分建築遭到破壞，只剩下鋼筋混泥土建造的鳥居、石燈籠及狛犬等大型設施。<br />民國45年應當地居民的要求，來此傳教的瑞士籍神父傅光業在原神社西側建立幼稚園；民國48年，再由瑞士籍神父沙智勇在神社東面建神父會院；民國53年，花蓮教區購地並興建一座以聖經「諾亞方舟」為主的禮拜堂，並於兩年後落成；民國59年天主教醫院落成，民國87年功成身退。<br />"
        ],
        [
            "建築特色",
            "新城天主堂目前仍保持昔日神社神域空間，本殿舊址四周高聳優美近百年樹齡的日本黑松，搭配懷舊的神社遺址與莊嚴的天主堂，顯得古樸、讓人興起思古幽情。<br />新城天主教堂，外觀是仿諾亞方舟船型而建的水泥建築，土灰色的外牆幾乎早已被綠色的藤蔓爬滿；原址神社所留的鳥居、石燈籠等物，與這信奉聖母瑪利亞的天主教堂共生共榮，唯有盡頭的神社本座改為供放聖母的「聖母亭」。<br />"
        ]
    ]
}