{
    "name": "竹山連興宮",
    "area": "NAN",
    "level": "縣(市)定古蹟",
    "address": "南投縣竹山鎮竹山里下橫街28號",
    "traffic": [
        [
            "開車",
            "➔ 南下路線：國道1號(中山高)→中清交流道→中彰快速道路→台14→中二高→竹山交流道→台3→竹山→台16甲→竹山里→連興宮<br />➔ 北上路線：國道3號(中二高)→竹山交流道→台3→竹山→台16甲→竹山里→連興宮<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全天開放",
    "source": [
        "https://zh.wikipedia.org/wiki/%E7%AB%B9%E5%B1%B1%E9%80%A3%E8%88%88%E5%AE%AE",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20190426000002"
    ],
    "img": [
        226,
        227
    ],
    "article": [
        [
            "簡介",
            "連興宮，是一座主祀媽祖的廟宇，位於臺灣南投縣竹山鎮，是南投縣縣定古蹟。該廟是竹山、鹿谷地區居民口中的「媽祖廟」或「媽祖宮」，是該區域之媽祖信仰中心，位於竹山路與下橫街交口處鬧區內。<br />該廟建於乾隆二十一年（1756年），是當時沙連堡的信仰中心。當時，當地人把田仔溪以北的地區稱為「沙連堡」，而「連興」就是「沙連堡興旺」的意思。<br />"
        ],
        [
            "歷史沿革",
            "連興宮原名連輿宮，亦稱呼天宮或媽祖宮，奉祀媚洲媽祖，早年本名天上宮，約清代中葉咸豐年間，經大規模重修之後改名，惟當時仍並用天上宮舊名，創建年代有二種說法，一為乾隆七年(1742)，另一為乾隆二十一年，經咸豐6年(1856年)、日治明治40年(1907年)及民國61年三次大修建，是南投縣歷史最悠久之媽祖廟。<br />連興宮在竹山鎮鬧區內，主要取其「水沙連興旺」寓意命名，本地居民的信仰中心。廟內前殿奉祀媽祖本尊外，日治大正元年(1912年)原本安座在社寮媽祖宮，因整修駐進一尊有三百年歷史之黑面媽祖，卻不願回駕(每年媽祖誕辰前十天，用神轎將媽祖迎回娘家社寮媽祖宮之活動，已延續80年)。<br /><h2>黑面媽祖</h2>黑面媽祖，神像高二尺八，加上座椅、后帽高四尺二，因當年由大陸攜臺不易，雕刻師採軟骨式工法，神像四肢關節部份以文武榫接合，可拆解分開在組合的精巧設計。神像除四肢可活動外，腳纏裹腳布，三寸金蓮穿上繡花球，耳戴耳環，於臺灣十分罕見。<br /><h2>「正堂馬示」石碑</h2>「正堂馬示」石碑係於乾隆43年(1778)立於市區的連興宮右門外牆之上，但在921大地震災害祇賸半截，所幸另外半截已經在之前連興宮整建時挖出，重見天日，目前上下截已經復原，放置在連興宮內的右側入口供人憑弔。<br />"
        ],
        [
            "建築特色",
            "該廟前殿為傳統建築，因年代久遠，為南投縣縣定古蹟。牆壁為土角磚建造；屋頂覆蓋琉璃瓦，燕尾作飛龍狀。廟內古物遍佈，如神龕門首的「德佈山海」古匾，左壁外牆邊的「正堂馬示」石碑，及道光四年記載解決「排夫」被勒索糾紛古碑，宮門兩側的石獅及其基座，正門及左右邊門的門腳石，宮內圓柱柱礎，樑上飛獅座、斗拱、瓜桶、媽祖像等，尤其是福州溥明的傑作千里眼及順風耳兩尊神像，是本省罕見的珍品。<br />1.連興宮為二進帶兩廊的街屋格局廟宇，受其腹地規模的影響，第二進結合了正殿與拜殿的功能，形成雙連山牆的特殊形式。<br />2.在構造上雖經歷次改建，形成傳統與現代並構的情形，但連與宮仍以一般磚、石、木等形式為主，在表現手法上亦維持一般廟宇的風貌；木構架部份雖不若一般廟宇裝飾得富麗堂皇，但受原鄉風格影響，仍表現出精緻細膩的技巧。<br />"
        ],
        [
            "祀奉神尊",
            "<h2>主祀</h2>● 媽祖：黑面二媽祖雖為木雕，但其肢體可活動屈折，為「軟身媽祖」。該神尊原為竹山鎮社寮地區武德宮所奉祀的媽祖娘娘，並因武德宮整修而暫駐此處；後來，媽祖聖示願常駐連興宮，因此每年有社寮地區例行前來迎回軟身媽巡視的活動。<br /><h2>陪祀</h2>● 左右協護千里眼與順風耳：兩尊神像為一福州籍師父所雕製。<br />● 註生娘娘。<br />● 十二位助產士：一般稱作「十二婆姐」，其神像各具姿態，各司其職，保祐婦女生產安全及嬰幼兒平安成長。<br />"
        ]
    ]
}