{
    "name": "熱蘭遮城",
    "area": "TNN",
    "level": "國定古蹟",
    "address": "台南市安平區國勝路82號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 1、公車：可搭乘台南客運15號或24號公車至安平古堡站下車即可<br />➔ 2、台灣好行-88安平線由台南公園到觀夕平台，行經赤崁樓、億載金城、安平古堡等地，乘車每次18元、半票9元。<br />"
        ],
        [
            "開車",
            "➔ 1、新市交流道 中正北路→中正南路→西門路四段→西門路三段→成功路→金華路四段→民生路二段→安平路→安北路→古堡街<br />➔ 2、仁德交流道 中山路→東門路三段→東門路二段→東門路一段→府前路一段→府前路二段→中華西路二段→安平路→安北路→古堡街<br />➔ 3、台南機場 大同路二段→大同路一段→開山路→府前路一段→府前路二段→中華西路二段→安平路→安北路→古堡街<br />➔ 4、火車站 中山路→民生路一段→民生路二段→安平路→安北路→古堡街<br />➔ 5、台南市政府 中華西路二段→安平路→安北路→古堡街<br />"
        ]
    ],
    "ticket": "● 全票：50元，適用於一般民眾<br />● 半票：25元，適用於學生、軍警消人員、65歲以上長者或公立機關志工。<br />● 八折票：40元，適用30人以上團體、於全國公教員工、私立學校教師及因公撫卹之遺族。<br />● 免費：台南市市民、七十歲以上者、持有身心障礙手冊與隨同一人、幼稚園以下之兒童、於台南市服務之軍公教人員、於本市就讀學生。<br />● ※ 以上優惠票請於購票時請出示相關證件。<br />● 台南市市民憑身分證免費<br />",
    "openingHours": "08：30－17：30(清明、端午、春節前三天公休)",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%AE%89%E5%B9%B3%E5%8F%A4%E5%A0%A1",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19831228000012"
    ],
    "img": [
        233,
        234,
        235,
        236,
        237,
        238
    ],
    "article": [
        [
            "簡介",
            "安平古堡，又稱奧倫治城（荷蘭語：Orange）、熱蘭遮城（荷蘭語：Zeelandia）、王城（閩南語：Ông-siânn）、安平城、臺灣城，是一座曾經存在於臺灣臺南市的堡壘。最初建於1624年，是臺灣最早的要塞建築。自建城以來，曾是荷蘭人統治臺灣的中樞，也曾是鄭氏王朝統治者的住處。<br />"
        ],
        [
            "歷史沿革",
            "1622年，荷屬東印度公司佔領了澎湖，以之作為東亞貿易的轉口基地。1623年，荷蘭人在大員的「上鯤鯓」建立一座簡單的據點，這就是安平古堡的前身。<br />明帝國對於荷蘭人佔領臺灣並無異議，因為臺灣並非其領土。<br />1662年，鄭成功攻下「熱蘭遮城」，將荷蘭人趕出臺灣，建立了臺灣歷史上第一個漢人政權。鄭氏因為懷念閩南第二故鄉泉州府晉江縣的「安平」，同時也將該城改為「安平鎮城」，這就是現今「安平古堡」這個名稱的由來。鄭氏王朝三代統治者均駐居此城，故又叫「王城」，而安平六角頭中的「王城西社」也因而得名。<br />1874年，欽差大臣沈葆楨來臺處理「牡丹社事件」，與日本人進行交涉，將安平城外城的牆磚，運至「二鯤鯓」，建立「億載金城」。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>古堡建築屋舍純用紅色磚瓦。臺灣城共築三層，下層為地下，深一丈，形方之倉庫，係以糖汁調合蚵仔灰疊磚而成，技術相當精緻。地面兩層，城璧高三丈，以砂土埋填築成，係放大砲位置。<br /><h2>室內特徵</h2>平臺上海關長官宿舍已改建為新式洋館以作為展覽及招待遊客之所，安平古堡今貌於成形；於階梯平臺頂端有陳列館。<br />"
        ],
        [
            "安平古堡古蹟紀念館",
            "日治時期，日本人將城垣剷平，改建紅磚平臺與日式海關宿舍，荷蘭時的城堡建築幾乎全毀。後經屢次修建，成為今天的紀念館。第二次世界大戰以後，國民政府又將該城改名為「安平古堡」，目前保有明清遺跡為南璧古井及外城南壁，高三丈餘，以糯米、糖漿、蚵殼灰三合土混合砌磚而成。也就是一般所稱的糯米牆，日治時代建紅磚數階之瞭望臺，尚有砲臺遺址上刻「嘉慶十九年仲冬奉敕鑄造臺灣水師協標右营大砲一位重一千五百觔」的字樣。1975年，當地政府另建瞭望塔，可見臺灣海峽及出海口鹽水溪。<br />目前立於古堡殘跡平臺上的洋樓建築是由1930年日本海關宿舍改建而成。1975年，經重新整修後闢為展示空間，分別介紹荷據時期至今的安平歷史和風貌。內容包括：安平廟宇古蹟分布圖、荷人的對外貿易、鄭氏史蹟、鄭荷條約、沈葆楨在臺事略等圖文資料；同時還展有熱蘭遮城、德記洋行、東興洋行、海山館、單伸手民宅等的模型。<br />日治時代末期，日人立碑紀念濱田彌兵衛事件向荷人抗稅的英勇事蹟，石碑原刻「贈從五位濱田彌兵衛武勇之趾」，戰後臺南官派市長卓高煊改刻「安平古堡」，對面於二戰後塑立鄭成功雕像一座。<br />"
        ]
    ]
}