{
    "name": "龍潭聖蹟亭",
    "area": "TAO",
    "level": "直轄市定古蹟",
    "address": "桃園市龍潭區竹窩子段20地號",
    "traffic": [
        [
            "火車 & 公車",
            "➔ 由中壢搭乘中壢客運至龍潭總站下車，沿聖亭路步行約2分鐘可達。<br />"
        ],
        [
            "開車",
            "➔ 北二高龍潭交流道→113號縣道。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "全年無休",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000046",
        "https://zh.wikipedia.org/wiki/%E9%BE%8D%E6%BD%AD%E8%81%96%E8%B9%9F%E4%BA%AD",
        "https://culture.tycg.gov.tw/home.jsp?id=144&parentpath=0%2C130%2C133&mcustomize=onemessages_view.jsp&dataserno=201607110032&aplistdn=ou=data,ou=chculture3,ou=chculture,ou=ap_root,o=tycg,c=tw&toolsflag=Y",
        "https://www.taiwangods.com/html/cultural/3_0011.aspx?i=168"
    ],
    "img": [
        30,
        31,
        32
    ],
    "article": [
        [
            "簡介",
            "聖蹟亭係為燒化字紙與祭祀倉頡之用，並傳承敬字惜紙文化，是地方上重要的史蹟與休憩場所。除地方人士平日祭祀、燒字紙及休閒使用，亦有不少外地遊客前來參觀。目前所見的龍潭聖蹟亭是1925（大正14）年重修後之結果，也是全臺灣面積最大、規劃最完整的惜字亭。<br />1999（民國88）年12月，台積電公司同意認養聖蹟亭，成為企業界關心文化資產的良好範例。<br />"
        ],
        [
            "歷史沿革",
            "龍潭聖蹟亭始建於清光緒元年（1875年），由監生古象賢、楊鳳翔、庠生鄧觀奇、貢生鄧逢熙、廩生楊鳳池、士紳黃龍蟠等人（分屬「文光」、「崇文」、「拿雲」3大詩社）發起集資，並分別由楊鳳池（撰序），黃龍蟠（楷書勒石）等人合力完成，現存的聖蹟亭於光緒18年（1892年）、民國14年（1925年，日治時期大正14年）、68年（1979年）皆曾整修，建築保留清代3進式規制，為全臺灣面積最大（950平方公尺，2012年面積為422平方公尺）、規畫最完整的惜字亭，已列為市定古蹟。一般的聖蹟亭或惜字亭多半只有焚燒字紙的爐體，但龍潭聖蹟亭具有完整的聖人形（凸）格局，具有三進庭園。為善盡社會責任，台積電文教基金會自民國89年（2000年）4月起，逐年撥款認養此亭，鍾肇政資政、漢聲出版社黃永松先生及地方人士亦曾協助龍潭區公所進行完善的維護，為地方保留珍貴的文化資產。<br />近年（1995年起）因為道路的多次拓寬，主體與聖蹟亭外的牌樓（非古蹟）有許多的爭議，以致部分庭園終究被截去一塊，形成今日所見緊臨馬路的聖蹟亭。<br />"
        ],
        [
            "建築特色",
            "龍潭聖蹟亭整體的格局是呈現凸字型，沿著中軸線貫穿，形成左右對稱的格局；而空間的佈局上，則採三進庭園的方式。<br />第一進，有山門及山牆，山門是界定內外的建築，山牆則記載著聖蹟亭的興建及遊客參觀的規則。<br />第二進，中門前有兩隻石獅，只不過母獅攜子像已遭竊，中門兩側有文昌石筆。<br />第三進是主要的祭祀空間，中有供臺及祭臺，主要祭拜倉頡，右側有日治時代的石燈，聖蹟亭的爐臺位於祭臺後方的1個方形基座上。<br />聖蹟亭為石條砌成的3層建築，底層為8面，象徵八卦；前方3面牆堵，中間刻有「麟吐御書」代表文風的圖像，左右刻有獅子啣劍、鳳鳥銜書，3面浮雕圖案合起來有「文武雙全」的意涵；中層為4面，象徵四象，4面以石板砌之，正面開有圓拱形爐口，左側石板上刻有光緒元年(公元1875年)的〈亭序〉，右側石板則刻有日治大正14年(公元1925年)的〈重建聖蹟亭誌〉，此為聖蹟亭發展重要的史料佐證；爐口上方鐫刻「文運宏開」與「過化存神」，旁有「文章到十分火侯，筆墨走百丈銀瀾」以及「鳥喙筆鋒光射斗，龍潭墨浪錦成文」的對聯，象徵敬字以增進文風的意義；頂層是代表六氣、六合的六角形，正面刻雙龍座，並刻有聖蹟2字，但字跡以因風化不易辨識，屋頂中央則是安放葫蘆寶座。<br />"
        ],
        [
            "祭典",
            "儀式「送聖蹟」、「迎聖蹟」歷年祭典，原參考倉頡誕辰「農曆三月二十八日」的當月假日實施，2014年起，改依新的考究以及耆老的解釋，配合開學祭儀，改選擇農曆8月3日後的假日舉行，例如，2015年9月20日（農曆八月初八，星期日）舉行「送聖蹟」儀式，除祭拜倉頡、文昌帝君外，部分灰燼投入河中，其餘則掩埋土中。<br />"
        ]
    ]
}