{
    "name": "赤崁樓",
    "area": "TNN",
    "level": "國定古蹟",
    "address": "台南市中西區民族路二段212號",
    "traffic": [
        [
            "開車",
            "➔ 國道 1號 327公里處下仁德交流道→右轉接東門路→沿圓環，接府前路→直行至永福路左轉→直行到底，抵達赤崁樓<br />"
        ]
    ],
    "ticket": "<br />● 全票 50元，半票 25元<br />● (台南市民憑身分證免費)<br />",
    "openingHours": "<br />● 夏季(4～9月) 08:00～21:30<br />● 冬季(10月～翌年3月) 08:30～21:30<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%B5%A4%E5%B4%81%E6%A8%93",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19831228000008"
    ],
    "img": [
        245,
        246,
        247,
        248,
        249,
        250
    ],
    "article": [
        [
            "簡介",
            "赤崁樓，又作赤嵌樓，位於臺灣臺南市的中西區。前身為1653年荷治時期於赤崁行省興建之歐式城塞，今日又被稱為普羅民遮城（Provintia，意謂省城），在地人稱為番仔樓或紅毛樓，曾為全島統治中心，至清代已傾圮，僅留部分殘蹟。<br />"
        ],
        [
            "歷史沿革",
            "<h2>荷蘭統治時期</h2>1624年，原佔領澎湖的荷蘭東印度公司在海商李旦的調停下，和明朝福建巡撫南居益達成協議，放棄其在澎湖的經營，轉而登陸臺灣南部。首先興築商館並拓展其規模成為西式水岸堡壘，即為熱蘭遮城（今安平古堡）。<br />由於荷蘭人對漢人農工的百般苛徵、限制，最終招致漢人不滿，引爆1652年的郭懷一事件。起義事件被弭平後，荷蘭人為了防止類似事件再發生，於赤崁市街北方建造了普羅民遮城，臺灣閩南人則稱該城為赤崁樓或紅毛樓。<br /><h2>鄭氏時期</h2>1661年4月，鄭成功在荷蘭通事何斌的引導下，攻下普羅民遮城。之後鄭氏將臺灣赤崁定為東都明京，於普羅民遮城設承天府衙門。9個月後，鄭成功再攻下熱蘭遮城，結束了荷蘭東印度公司在臺灣38年的經營。<br />隨後，鄭成功改熱蘭遮城為安平城，做為延平郡王府邸，人稱「延平王城」；普羅民遮城，則做為全島公家最高行政機構，俗謂赤崁樓。<br /><h2>清代時期</h2>1721年，朱一貴起義反清，赤崁樓的鐵鑄門額被拆去鎔鑄武器。<br />1786年乾隆晚年平定林爽文事件，清朝政府把福康安將軍平定過程刻成十塊長方形石碑，民國49年後移到赤崁樓安置。<br />19世紀後半葉，大士殿、海神廟、蓬壺書院、文昌閣、五子祠等建築，先後蓋在赤崁樓的原址上。<br /><h2>日治時期</h2>臺灣的日治時期，日本人則以海神廟、文昌閣和五子祠當做醫院和學生宿舍。<br />1921年，日本人在拆除大士殿重整該址時，又重新發現了普羅民遮城的舊堡門，然後又發掘到東北角的荷蘭砲台殘蹟，因此將之為歷史館。<br /><h2>戰後至今</h2>戰後重加修繕，成為臺南市立歷史博物館。<br />赤崁樓著名的地標：9塊贔屭碑，是在1960年由大南門遷來。1997年5月赤崁樓列為國定古蹟。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>現今赤嵌樓外觀特徵為現今尚存海神廟、文昌閣兩建築及荷式之遺跡，外圍的一組三開間格局乃由正背之四支檐柱連線通過中央四支金柱構成，此一組面寬三開間之格局；金柱與檐柱間尚有一磚牆及附璧柱。<br /><h2>室內特徵</h2>文昌閣：延伸其上層檐柱至底層地板，然後比較此一假想柱與下層檐柱所形成之空間型態，而其形成之空間型態可分為三種：1.正面之檐廊空間；2.背面之樓梯空間加檐廊空間；3.兩側之局部次間加檐廊空間。此三種介於上檐柱與下檐柱之間的空間類型變化，表達了傳統建築結構系統在空間塑造上變化的彈性。<br />"
        ],
        [
            "「嵌」「崁」之爭",
            "1965年，臺灣省政府主席黃杰題字「赤嵌樓」時，有人提出異議應為「赤崁樓」，但經學者考證，明清史書均作赤「嵌」樓，是由平埔語的地名音譯而定，康熙字典亦只收錄「嵌」，而後官方採納學者意見，官方文書及民間刊物自此均用赤「嵌」樓。<br />然而2003年時，「本土文史人士」以「『崁』字較有本土意涵」建議臺南市政府將赤嵌樓、赤嵌街、赤嵌里改用「崁」字，正值市府推行本土化政策，而後臺南市官方文書改用「赤崁樓」，引發文史界反彈。<br />"
        ]
    ]
}