{
    "name": "臺南孔廟",
    "area": "TNN",
    "level": "國定古蹟",
    "address": "臺南市中西區南門路2號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 搭臺鐵至臺南站下-轉搭臺南市公車(2路)至孔廟站下。<br />"
        ],
        [
            "開車",
            "➔ 國道 1號 327公里處下台南交流道→右轉中山路，接東門路三段→直行至東門路一段→沿圓環，右轉府前路一段→右轉南門路，抵達孔廟<br />"
        ]
    ],
    "ticket": "<br />● 全票 25元，團體票(30人以上)20元<br />● (台南市民憑身分證免費)<br />",
    "openingHours": "<br />● 大成殿：08:30～17:30 (除夕不開放)<br />● 以成書院：09:00～12:00；14:00.17:00(每週一及除夕不開放)<br />● 文昌閣：每週六、日 09:00～12:00；13:30～17:30(週一至週五及除夕不開放)<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E5%8D%97%E5%AD%94%E5%AD%90%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19831228000007"
    ],
    "img": [
        251,
        252,
        253,
        254,
        255
    ],
    "article": [
        [
            "簡介",
            "臺南孔子廟是臺灣第一座孔廟，位於臺南市中西區，建於明鄭永曆十九年（西元1665年），為臺灣最早的文廟。清領初期是全臺童生唯一入學之所，因此稱「全臺首學」。<br />臺南孔廟於民國七十二年（1983年）12月28日公告為祠廟類國家一級古蹟，1997年《文資法》修法後現為國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "<h2>明鄭創建</h2>臺南孔子廟的由來可追溯到明永曆十九年（1665年）。當時由陳永華以「十年成長，十年教養，十年成聚」的復國計畫，建議鄭經盡速建立聖廟、學校以延攬人才。鄭經採納此建議後，命令陳永華擇地動工，而陳永華便選在承天府桂仔埔（鬼仔埔）建立「先師聖廟」。<br /><h2>清治時期</h2>康熙二十四年（1685年）分巡臺廈道周昌和臺灣知府蔣毓英主持改建孔廟為臺灣府學，並改稱「先師廟」，俗稱「文廟」，此時孔廟除先師廟外，東西設有兩廡、北邊有啟聖祠，南邊有櫺星門，之後又增建了泮池與衙齋。<br /><h2>日治時期</h2>進入日治時期後，臺灣總督府於明治三十一年（1898年）發布「公學校令」和「公學校規則」，在臺南孔廟設立「臺南公學校」提供臺灣人小學程度日文教育，明治三十七年（1904年）更名為「臺南第一公學校」。<br /><h2>民國時期</h2>民國八十六年（1997年）5月臺南孔子廟列為國定古蹟。<br />民國八十六年（1997年）左右，中華民國行政院文建會（今文化部）委託國立成功大學建築系規畫一個以孔廟為中心的文化園區。<br />"
        ],
        [
            "建築特色",
            "臺南孔廟占地9007平方公尺、建物面積2169.9平方公尺。臺南孔廟的格局為標準的「左學右廟，前殿後閣」的三合院，有三進兩廂，也是全臺唯一有泮宮石坊的文廟。右廟的第一進為大成門，清朝時左右設有名宦祠與鄉賢祠，第二進是大成殿，供奉孔子牌位。第三進是崇聖祠。左學為明倫堂和文昌閣，堂前原有兩廊，分列六藝齋、後建教官廨舍及齋廚，東邊建朱子祠，朱子祠在日治時期毀壞。<br /><h2>大成坊</h2>大成坊有東、西兩座，外貌幾乎一致，下方是雙十字型承重牆，牆頂用燕尾收頭，再以木構造支撐懸山式燕尾屋頂。東大成坊是臺南孔廟的主入口，始建於清康熙五十四年（1715年），外側掛有「全臺首學」的金字橫匾。<br /><h2>泮池與泮宮坊</h2>在大成坊之間的步道以南有一半圓形泮池。泮池周圍有著石欄杆，而在泮池北邊與庭園相連的磚牆上嵌有「思樂泮水」碑。<br />泮宮坊原位在東大成坊外，立於乾隆十四年（1749年），為石造四柱三間，石柱前後各有四隻石獅，是在開闢今南門路時東移至現址。<br /><h2>禮門與義路</h2>禮門與義路位於大成坊之間，大成門前的步道上，步道東側為禮門，西側為義路，屋頂為硬山式燕尾，屋脊上有一對鴟尾，牆上有小花格窗。始建於康熙五十四年（1715年）。<br /><h2>大成殿</h2>大成殿位於大成門之內，為孔廟建築群中層級最高的建築。建立於臺基之上，由十二根柱子與三面承重牆支撐。屋頂為重簷歇山頂，正脊中央有九層寶塔，兩側有及雙龍及藏經筒。殿前有祭孔時跳佾舞的露臺，臺前為御路（螭陛），臺基角落有排水用之「螭首」。<br />殿內中央供奉孔子之神龕，兩側供奉四配（顏子、子思、曾子及孟子）及十二哲（閔子鶱、冉雍、端木賜、仲由、卜商、有若、冉伯牛、宰我、冉有、言偃、朱熹），上方則懸有清代以來自康熙至光緒皇帝與中華民國自蔣中正至現任總統所賜的牌匾。<br /><h2>崇聖祠</h2>崇聖祠為大成殿北側之祠堂，面寬三開間，是由18根柱子支撐的敞廳，屋頂為硬山式燕尾。崇聖祠建築東邊是以成書院，西邊為典籍庫，均面寬三開間。以成書院是臺南孔廟的樂局，為釋奠禮時負責奏樂的組織。<br /><h2>入德之門</h2>入德之門位於名宦祠及鄉賢祠東邊，面寬五開間（由中央三開間之主體及兩邊側室所組成），中央門額題「入德之門」，東題「聖域」，西題「賢關」，屋頂為硬山頂，門內是「明倫堂」及文昌閣。<br /><h2>明倫堂與文昌閣</h2>明倫堂為儒學的講堂，是由前方抱軒與後方本體組成的建築。前方抱軒為四根柱子支撐木構架，上承歇山屋頂，後方本體面寬三開間，採格扇門，屋頂為硬山頂，簷廊設有拱門。<br />文昌閣位在明倫堂後方、孔廟的東北角，樓高三層，一樓為方形，二樓圓形，供奉文昌帝君，三樓八角形，供奉魁星，因而此樓又稱魁星樓。<br />"
        ]
    ]
}