{
    "name": "臺南三山國王廟",
    "area": "TNN",
    "level": "國定古蹟",
    "address": "台南市西門路3段100號",
    "traffic": [
        [
            "公車",
            "➔ 台南火車站→轉搭台南市公車7號→立人國小站→即可到達<br />"
        ],
        [
            "開車",
            "➔ 國道1號→新市交流道→台1線往市區方向→西門路→即可到達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "6:00~21:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%87%BA%E5%8D%97%E4%B8%89%E5%B1%B1%E5%9C%8B%E7%8E%8B%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000076"
    ],
    "img": [
        264,
        265,
        266
    ],
    "article": [
        [
            "簡介",
            "臺南三山國王廟位於臺南市北區，為國定古蹟。廟內主祀三山國王，左右殿分別奉祀天后聖母與韓文公。<br />"
        ],
        [
            "歷史沿革",
            "創建於清乾隆7年，是一座保有完整潮州風格的廟宇，原是廣東潮州府揭陽縣霖田都的獨山、明山、巾山三山之神，屬於潮州地方的鄉土神，具有強烈的地域性神格。<br />由於清領初期渡海禁令的限制，移臺者大多單身，為了旅途平安，便先在家鄉的三山國王廟中求得爐香，做為保佑的精神支柱。出來臺灣的移民居無定所，南遷北徒，因而帶動了信仰的傳播。<br />直到日昭和13年（西元1938年）日本人前島信次在《科學的臺灣》〈臺南的古廟〉一文中，對於建廟時間提出了質疑。前者以清雍正七年為建廟時間，前島者根據前殿所立清乾隆九年的匾額推測應為清乾隆七年。不過在《三山國王廟的調查研究書》中認為比較合理的說法是：「草創於清雍正7年（西元1729年），清乾隆7年（西元1742年）由臺灣支線率粵東諸商民修建」。有感同鄉人士，前仆後繼、離鄉背井、孤獨無靠，因而闢廟一角，供鄉親來往寄居。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>臺南三山國王廟為一座三進三祠的廟宇建築，建築物坐東南朝西北，廟前有寬闊的廣場，兩側略有圍牆外，正面向廟埕開敞。正面通寬九開間，廟分三部分：中央祠宇三開間，屋脊及屋面皆稍高，兩側各倚三開間祠宇一座，屋脊及屋面較中央低，整體看來宛若緊相依靠的三座祠宇；大木結構以抬樑式為主。強調垂直與水平的結構力感為主要特徵。閩南建築中的弧形月樑多被透雕的隨材取代；兩柁、三柁下的隨樑枋，多化為類似雀替的雕花材；材料方面為磚、土、石、木等混和構造，實磚疊砌承重牆體，表面白灰粉刷，正面入口花崗石門框，屋面用黑瓦，瓦縫並用青灰做成類似筒瓦的瓦隴，再第一進前殿正面隴身並可見塑成如芹菜莖的灰梗縱紋，即仰瓦灰梗。<br /><h2>室內特徵</h2>保持了粵系建築的精神而無該系的浮華。大木結構經清理後在正殿向明間的主要構架可見保存完整的包巾彩繪，瓜柱則著以墨線山水人物圖案，其他空間的構件多按原形施彩；連繫柱樑結構束材則用透雕，在施加彩繪。屋脊堵以灰泥為底，泥塑為體，凸面黏貼色磁碗片，利用曲度，擬花鳥人物。瓷片的色彩以鮮豔的原色為主，包括、紅、粉紅、褐、黃、藍、綠、白等色，依題材的部位不同，用色互有差異。<br />"
        ],
        [
            "活動",
            "<h2>三山國王聖誕</h2>每當主神－三山國王聖誕，廟方會舉行祀宴、犒軍等活動，其中又以獨山國王聖誕時最為盛大。<br />● 巾山國王聖誕：農曆二月廿五日<br />● 明山國王聖誕：農曆六月廿五日<br />● 獨山國王聖誕：農曆九月廿五日<br /><h2>慶元宵 賽水仙</h2>連雅堂《雅言》：「台南舊有賽花之舉。每歲元宵，各以所養水仙陳於三山國王廟，互誇奇麗」。從清朝開始，每年元宵節時，潮州為慶祝元宵節，便會舉行如放煙火、水仙花展以及演潮劇奏潮樂等活動以酬神，是昔日府城之盛事。惟自九一八事變隔年起便停止放煙火及辦水仙花展，直到進入民國才逐漸恢復活動之舉行。<br />"
        ]
    ]
}