{
    "name": "白河大仙寺",
    "area": "TNN",
    "level": "直轄市定古蹟",
    "address": "臺南市白河區仙草里岩前1號",
    "traffic": [
        [
            "火車",
            "➔ 新營火車站下車，再轉搭新營客運經關仔嶺往南寮<br />"
        ],
        [
            "客運",
            "➔ 白河區搭新營客運往關仔嶺<br />"
        ],
        [
            "開車",
            "➔ 從國道三號南二高白河交流道下，向東接172線即可達<br />➔ 經中山高速公路，下新營(北上)或水上(南下)交流道，向東接台1線，再轉東172線，往大仙寺方向即可到達<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "05:00-21:00(每年農曆四月初八舉行浴佛節)",
    "source": [
        "https://zh.wikipedia.org/wiki/%E7%99%BD%E6%B2%B3%E5%A4%A7%E4%BB%99%E5%AF%BA",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000078"
    ],
    "img": [
        280,
        281,
        282,
        283,
        284
    ],
    "article": [
        [
            "簡介",
            "白河大仙寺，亦稱火山大仙寺、關仔嶺大仙寺，簡稱大仙寺，俗稱舊巖，位於臺灣臺南市白河關子嶺，臨濟宗佛寺，與俗稱新巖的火山碧雲寺合稱為南瀛八大景之關嶺雲巖。又相傳大仙寺位在「仙人拋網」靈穴上，而碧雲寺則位在「半壁吊燈火」靈穴。<br />"
        ],
        [
            "歷史沿革",
            "<h2創建由來</h2>關於大仙寺的由來，有兩種說法。<br />第一種說法是創建於清康熙四十年（1701年），據說當時創寺的參徹禪師從福建鼓山迎奉一尊觀世音菩薩來臺，某日來到白河仙草埔時，暫將菩薩像放於一石上，之後要前往他處時卻發現菩薩像彷彿被黏在上面一樣無法移開，禪師認為是菩薩有意在此渡化大眾，遂在此結廬講經，是為大仙寺之始。<br />第二種說法是創建於康熙五十八年（1719年）之說，相傳明永曆廿年（1666年），參徹禪師受到陳永華邀請來臺講佛法，駐錫於赤山龍湖巖，成為龍湖巖的開山祖師。後來在康熙四十年（1701年）路經關仔嶺，建此地山明水秀而決定結廬定居。之後在康熙五十八年（1719年）從龍湖巖迎來一尊觀世音菩薩，因禪師深獲重人敬仰，遂集資建廟，是為後來的大仙寺。<br /><h2清治時期</h2>嘉慶元年（1796年），鶴齡禪師之徒應祥禪師據說精通堪輿，在枕頭山覓得「半壁吊燈火穴」，遂在此結廬作為晚年靜養之地，並從大仙巖迎來一尊觀音。之後嘉慶十三年（1808年）在該處興建佛寺，即為「碧雲寺」，從此大仙巖遂被稱為「舊巖」，碧雲寺為「新巖」。<br /><h2日治時期</h2>昭和五年（1930年）冬至，嘉南地區發生大地震，寺宇倒塌，大雄寶殿毀損，事後由施烏拋居士募款重。昭和六年（1931年），原隸屬大仙寺之碧雲寺因不滿重修問題，就此獨立，大仙巖正式改名大仙寺。<br /><h2中華民國時期</h2>二次大戰後，在當地仕紳何火爐等人努力下，始自後援會取回寺產，並正式在民國36年（1947年）組織董事後援會，首任董事會委員長即是何火爐。<br />"
        ],
        [
            "建築特色",
            "建築風格不同於台灣一般寺廟，大雄寶殿整體外貌仿日本佛寺，以中國寺廟建築為體，以日本佛寺外貌為表，另創佛寺新面貌。<br />大仙寺座向為座東朝西，整體建築群依序為山門、大雄寶殿、觀音殿及三寶殿（古蹟本體為山門及大雄寶殿）。各殿皆自獨立，兩側有連貫之廊道或廂房。<br />山門屬於牆門式，屋面短而屋脊低緩。中間作三川脊，邊門及圍牆頂亦作燕尾脊，再加上邊門為圓拱門，使整體造型富有變化。至於大雄寶殿之木構造在形式上採抬梁式與穿斗式混合使用的作法，在明間則應用減柱法將前點金柱省去，以避免室內列柱過多。而在屋頂形式上為重檐歇山式，上檐山牆為懸山造，屋面則為日本式作法。<br />"
        ],
        [
            "關於",
            "<h2供奉神祇</h2>● 三寶佛<br />● 觀音菩薩<br />● 地藏王菩薩<br /><h2>傳說</h2>傳說王得祿將范夫人下葬之後，因難以忍受大仙寺的「暮鼓晨鐘」，乃多次向王得祿託夢，之後王得祿就命人將大仙寺內的鐘鼓破壞，將碎片掛在寺前大榕樹上示眾。之後這些碎片在第二次世界大戰，被需要金屬的日本軍方帶走。而在王得祿去世後，范夫人在道光廿四年（1844年）被子孫遷到王得祿墓合葬，遺留的墓園建材日後被用作納骨塔的基石。另外三寶殿前的階梯上的石獅，據說也是當年范夫人墓的一部分。<br />"
        ]
    ]
}