{
    "name": "海山館",
    "area": "TNN",
    "level": "直轄市定古蹟",
    "address": "台南市安平區效忠街52巷7號",
    "traffic": [
        [
            "公車",
            "➔ 從火車站搭乘15號公車，至安平路站下車。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "週二至週日，每日上午八時至下午六時，週一公休。",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%B5%B7%E5%B1%B1%E9%A4%A8",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000071"
    ],
    "img": [
        285,
        286,
        287,
        288,
        289,
        290,
        291
    ],
    "article": [
        [
            "簡介",
            "海山館位於臺南市安平區，確切建成年代不明。海山館是清朝來臺駐守的海壇鎮標水師班兵所建之會館（廟館），主祀天上聖母，配祀伍福五位大帝，而海山館之名則是因為該營原駐守地海壇島上有一座山名為「海山」。<br />"
        ],
        [
            "歷史沿革",
            "臺灣成為清朝領土之後，因為認為清廷臺灣易生民變，故臺灣駐守的軍隊不從當地徵用，而主要從福建省調來，行約三年一輪的班兵制。<br />由於這些官兵都是外地人，很自然地便以家鄉為中心蓋起了會館，以供奉家鄉神祇和作為聯絡聚會之所，於是包括海山館在內的「安平五館」便因而出現。而當有時候海象不佳以致官兵無法如期回鄉時，會館便成為這些官兵的棲身之所，直到海象平復為止。值得一提的是，由於雍正時規定派到臺灣的官兵不可以和當地居民有共同的祖籍，故當時在安平的官兵都非泉州或漳州籍。<br />而進入日治時期後，由於失去原有功能，「安平五館」便因而荒廢毀棄。進入民國後，只剩下海山館依然存在，並被安平人張長庚買下，修建成三合院式的住宅，而原有的神像則移到海頭社文朱殿供奉。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>海山館的平面格局主要是二幢建築物所組成，分別是北側的三合院與南側的單伸手，且各自獨立並未緊密連接。左側的三合院分別有正廳和兩側廂房，正廳為三開間，步口的左右側牆設有拱門通往兩側。正廳的明間和次間在平面上都被木隔板隔成前後二室。此外橫跨前後次間並分成上下兩層，以活動式木樓梯連接。左側廂房目前閒置，而右側廂房目前作為管理員室使用。單伸手為安平地區民宅最具特色的平面形式，海山館的單伸手為「出右邊的伸手」。正廳為三開間，右側步口牆面設有拱門通往隔鄰巷道。<br /><h2>室內特徵</h2>(一)牆門<br />海山館和安平其他地區的民宅一樣，牆門造形均以一層磚一層瓦，相繼疊砌，二側以尺磚切割，黏貼成葫蘆狀，其葫蘆形意義類似道家常使用的法寶，可以鎮邪。<br />(二)窗<br />1.八角窗<br />三合院和單伸手的廂房各有二樘八角木窗。八角窗是青藍色，鑲以朱紅色線條，四個角各有一個三角形，其主要象徵「八卦」，類似蜘蛛網，有天羅地網的寓意，代表驅魔避邪。<br />2.竹節書卷窗<br />在三合院大門入口的外圍牆上，左右各有一扇竹節書卷窗以陶土燒製成塑，白色和乳黃色窗框砌成書卷形狀，書卷的捲軸則是藍色，窗櫺是磚紅色。竹象徵君子高風亮節的典範；書卷代表知識、學問和功名，其勉勵後人有氣節、讀書明理和努力進取功名。<br />"
        ],
        [
            "祀神",
            "主祀天上聖母（媽祖），配祀伍福五位大帝，又稱海山館伍福大帝、廣州五帝爺，是伍府大帝（名叫伍福，綠面紅鬚，手扶腰帶）、吳府大帝（名喚吳虎，雙手作揖）、柴府大帝（一手執劍，一手持缽）、岳府大帝（手持鐵尺或金鞭）、金府大帝（持摺扇）。是專司處理「陰事」的王爺信仰，據說可以關起廟門鞭撻鬼魂，幫助善信與陰間鬼魂交涉、談判，學者認為可能是由五福大帝系統演化出的神祇。今日分靈的廟宇還有安平海山館、高雄東寮宮、鼓山東寮宮等。<br />"
        ]
    ]
}