{
    "name": "下淡水溪鐵橋",
    "area": "PIF",
    "level": "國定古蹟",
    "address": "屏東縣屏東市堤防路",
    "traffic": [
        [
            "公車",
            "➔ 公車可以搭橘7在舊鐵橋溼地公園下車或祈福公車大樹線在舊鐵橋站下車<br />"
        ],
        [
            "開車",
            "➔ 國道1號(中山高)抵達高雄後，循台1線往鳳山方向行駛至高屏大橋，下橋後於建國路-大溪路口左轉續行堤防路約1.3公里，即可見左邊生態園區入口（在對向車道）。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "<br />● 生態園區全天候開放<br />● 舊鐵橋開放時間如下：<br />● 1、4月~9月 08:30-17:30<br />● 2、10月~隔年2月 08:00-17:00<br />● 3、遇梅雨季、颱風季節或雨天皆不開放<br />",
    "source": [
        "https://zh.wikipedia.org/wiki/%E4%B8%8B%E6%B7%A1%E6%B0%B4%E6%BA%AA%E9%90%B5%E6%A9%8B",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19970402000003"
    ],
    "img": [
        309,
        310,
        311,
        312,
        313,
        314
    ],
    "article": [
        [
            "簡介",
            "下淡水溪鐵橋位於台灣鐵路管理局屏東線九曲堂車站至六塊厝車站間，橋面橫跨高屏溪（舊稱下淡水溪），俗稱高屏舊鐵橋。由日籍工程師飯田豐二設計興建，於1914年正式啟用，直到1992年除役，現為國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "1911年（日明治44年）初，台灣總督府為加速來自高雄港的人員及軍事物資的運輸與安全性、運送屏東平原砂糖成品，以及開發平原上豐富的物產而開始鐵橋的興建。<br />在台灣總督府技師飯田豐二的主持規劃下，工程歷時約三年，於1913年（大正2年）底竣工。1913年12月20日阿猴、九曲堂間開通列車；翌年2月15日打狗（今高雄港車站）＝阿猴間鐵路正式通車，並由當時台灣總督佐久間左馬太蒞臨主持儀式。<br />戰後由於下淡水溪更名高屏溪加上鐵橋橫跨高、屏兩縣，故在戰後有「高屏鐵橋」之俗稱。直到1988(民國77)年新橋興建啟用後，舊鐵橋才功成身退走入歷史。<br />"
        ],
        [
            "建築特色",
            "鐵橋全長1,526公尺，共有24孔，每個橋孔長度為63.6公尺，屬於單線鐵道橋，橋樑上部結構以圓弧鋼桁架為主體，桁架(Truss)高度15.1公尺，採普拉特式(Pratt truss)桁架形式；橋樑下部結構之兩側橋台寬7.55公尺，高約4.5公尺，橋台由混擬土澆置，外皮再圍護清水磚，轉角處以花崗石收邊；橋墩則為沉箱基礎，上部以紅磚砌造，墩體兩側圓弧面處則包裹花崗石，高9.5公尺，呈橢圓形以破水路。建橋的鋼樑構材皆為日本製造，再由高雄港、基隆港藉鐵路運來組裝，工事則多靠人力完成。當時是亞洲第一長橋，時稱「東洋第一大鐵橋」；亦為高雄與屏東之間第一條陸路交通和南北貨物運輸的重要交通要道。<br />因鐵橋遭1962年颱風侵蝕，於1964年由臺鐵鋼梁廠自製鋼桁架抽換了原橋舊鋼桁架，桁架形式則由原普拉特式(Pratt truss)桁架更改為華倫式(Warren truss)桁架橋，並在桁架樑的端柱(End post)上面焊上製造銘板(Name plate)，註明「台灣鐵路局鋼梁廠製造」，並有民國五十三年的字樣。<br />"
        ],
        [
            "現況",
            "1983年，臺鐵為了安全性考量並配合高屏鐵路雙軌計畫，新建雙線電氣化標準之新高屏溪橋(鋼筋混凝土預力樑橋)於鐵橋北側(上游側)。新橋於1987年4月10日完工，同年6月17日切換通車啟用並停用鐵橋，鐵橋停用後則在1992年正式除役。舊鐵橋在高屏鐵路雙軌計畫中原規畫將全數拆除，僅保留拆除後之二孔桁梁做為搶修備用，因其具有歷史及文化價值，遂在高屏兩縣地方人士及文史工作者爭取下，於1997年被列為國家二級古蹟。是台灣目前唯一被列為二級古蹟的火車鐵橋。<br />2005年7月海棠颱風期間，鐵橋被暴漲的高屏溪沖走第9、10、11號3座橋墩，以及4座拱形鋼橋架。<br />2006年6月10日，一場暴雨，鐵橋再次被暴漲的高屏溪沖走第12號橋墩及13號鋼桁架，之後決定提升部分橋墩加固，至2009年5月完成提升性加固工程。<br />2009年8月的八八水災造成靠近高雄縣端的橋段部份損毀。高雄縣端鐵橋存留的八個橋墩，有一個橋墩完全倒塌，已判定無法修復，脫落的桁架則待重建。<br />"
        ]
    ]
}