{
    "name": "萬金天主教堂",
    "area": "PIF",
    "level": "縣(市)定古蹟",
    "address": "屏東縣萬巒鄉萬金村萬興路24號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 由屏東市區搭乘屏東客運往內埔、佳佐、來義方向之班車至萬金站即可到達萬金聖母聖殿。<br />➔ 搭乘至屏東市火車站或屏東縣潮州火車站，再轉搭2015年屏東縣萬金教堂聖誕季光雕秀的接駁車（六日與平安夜才有）。<br />"
        ],
        [
            "開車",
            "➔ 由北部南下至台南接南二高到屏東九如交流道下→循3號省道→經屏東市轉1號省道抵內埔→改走187縣道→再接往萬金方向的鄉道前行即可抵達，交流道至此約37公里。<br />➔ 由高雄可走國道10號(快速道路)至燕巢系統交流道轉南二高到屏東九如交流道下→循3號省道→經屏東市抵內埔→改走187縣道→再接往萬金方向的鄉道行駛→即可抵達。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:30-21:30",
    "source": [
        "https://zh.wikipedia.org/wiki/%E8%90%AC%E9%87%91%E8%81%96%E6%AF%8D%E8%81%96%E6%AE%BF",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000085"
    ],
    "img": [
        336,
        337,
        338,
        339,
        340,
        341,
        342,
        343,
        344,
        345,
        346
    ],
    "article": [
        [
            "簡介",
            "萬金聖母聖殿，俗稱萬金天主堂，是位於臺灣屏東縣萬巒鄉萬金村的天主教會宗座聖殿，其堂區建立歷史可追溯至1861年，現有教堂建物則在1870年啟用，是臺灣現存最古老的教堂建築，在1985年11月27日列為三級古蹟，後改為縣定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "清咸豐十一年（1861年），西班牙籍道明會士郭德剛神父自打狗（今高雄）步行往返萬金傳教，建立了初期的信徒群體。1863年，以土塊建立了原先的小教堂，並有了固定的在地信徒。因為傳教士的勤力傳教，加上當地民眾對天主教會保持開放態度，最終使萬金成為臺灣少數以天主教徒為主的聚落。<br />隨著信徒的增加，良方濟神父在1869年10月購入今日的堂區用地，開始興建新堂。該教堂仿西班牙堡壘式建築構造，在費時一年後終於在1870年12月8日進行落成祝聖典禮，由於當日適逢為天主教會的聖母無染原罪瞻禮，是故新堂以「無玷聖母」為主保。<br />1984年，教宗若望·保祿二世將萬金天主堂列為宗座聖殿，自此該教堂的正式名稱為「萬金聖母聖殿」。<br />2016年8月3日下午4時許，教堂的告解室遭到縱火，造成擺放在告解室內的聖母像的頭髮和彩衣燒毀、木質的聖像本體也被燻黑；經過堂區方面近百日的修復後，於同年11月13日重新公開展示，當天並由高雄教區劉振忠總主教主禮聖母像修復完成的祝聖儀式，此事件後來被改編並放入輕小說『迷路小瑪在萬金2』中。<br />"
        ],
        [
            "建築特色",
            "現今萬金天主堂是一種正面雙塔式的小型教堂的模式，整座教堂可以視為由西正面、中央禮拜堂及東西環形殿三個造型所構成，西正面基本上分成三部分，中央為主入口，兩側為角塔，三部分的構成也隱約反應了內部由中殿及左右通廊三部分之空間構成。<br />雙塔式的教堂在西方中世紀時是一種相當流行的造型。事實上，我們現在所看到的萬金天主堂角塔與原先創建時(1870年)的角塔已經有所差異，原來的角塔角隅也有厚重壁柱柱式之處理。而南角塔與北角塔在處理上也不相同，南塔上置鐘座，形成鐘塔之機能，北塔則為一般平頂。<br />兩座角塔中間，為一個山牆面，此山牆之形式帶有傳統建築馬背型山牆的意象，馬背型山牆之上為一寶頂上立十字架一座，而角塔之屋頂線腳也同時橫貫整個山牆基部。 山牆之正下方於二道簷口線腳上嵌有花崗岩石牌一塊，題曰「奉旨」，大門之正上方也嵌有另一塊花崗石門額，題曰「天主堂」，這兩塊石額是清同治12年(1874年)7月，由清廷頒詔，於諭令沈葆楨鑴刻。<br />"
        ],
        [
            "關於",
            "<h2>彌撒禮儀時間</h2>● 主日彌撒：週六 PM 08:00 （赤山道理廳）、週日 AM 06:40（隱修院） 、AM 09:00<br />● 平日彌撒：PM 07:00（隱修院）、PM7:40 唸玫瑰經、8:00 晚間平日彌撒<br /><h2>聖母遊行</h2>萬金聖母聖殿自建堂以來，每年12月的第二個週日（堂慶日）都會舉行聖母遶境遊行的活動，聖母像放置在重達300公斤木造神轎中，遶境赤山村、萬金村等地。此一遊行活動，早年還會有熱情村民自組宋江陣、車鼓陣、舞獅等臺灣傳統民俗藝團參與此活動。2012以「天主教萬金聖母遊行」名稱被列為屏東縣民俗及有關文物。<br /><h2>萬金聖誕季</h2>自2011年起，屏東縣政府將萬金堂區原有之聖母遊行及聖誕慶典活動，擴大舉辦為萬金聖誕季以促進觀光。2013年起，採用屏科大動漫社創造的「迷路小瑪」做為虛擬代言人受到好評。<br />"
        ]
    ]
}