{
    "name": "佳冬蕭宅",
    "area": "PIF",
    "level": "縣(市)定古蹟",
    "address": "屏東縣佳冬鄉溝渚路150號",
    "traffic": [
        [
            "火車",
            "➔ 搭南迴線火車到佳冬車站，出火車站直行即可找到目標。<br />"
        ],
        [
            "開車",
            "➔ 國道一號->於新化交流道出口下->接國道八號->新化交流道出口接國道三號->林邊交流道出口下->接中山路(台17線)->佳和路(台17線)右轉冬根路->佳冬蕭家古厝<br />"
        ]
    ],
    "ticket": "<br />● 大人50元、小孩30元<br />● 團體15人以上，8折優待<br />[解說時間:限假日]<br />10:00、11:00、14:00、15:00、16:00<br />團體非假日可預約解說<br />",
    "openingHours": "09:00-12:00，14:00-17:00（星期一休息）<br />",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000088",
        "https://zh.wikipedia.org/wiki/%E4%BD%B3%E5%86%AC%E8%95%AD%E5%AE%85"
    ],
    "img": [
        347,
        348,
        349,
        350
    ],
    "article": [
        [
            "簡介",
            "蕭家祖屋，又名蕭家古屋、蕭屋伙房、佳冬蕭宅，位於台灣屏東縣佳冬鄉，是台灣唯一客家圍龍夥房五堂大屋，1985年中華民國內政部列為三級古蹟，並由蕭家子孫所組成的「佳冬蕭家祖屋管理委員會」負責管理。<br />"
        ],
        [
            "歷史沿革",
            "佳冬蕭宅緊臨東柵門，面積1619.47平方公尺，為屏東縣現存最大古屋之一。佳冬蕭家，原籍廣東省嘉應州（梅縣）石寮都龍牙鄉，以梅軒號五十郎公為肇基始祖，開臺祖則為松源始祖派下第十九世蕭達梅。自松源蕭家第十九世遷台第一世祖蕭達梅渡海來台至今近兩百餘年。最初落腳於台南，最後定居於目前的佳冬鄉。<br />初以釀酒為業，因刻苦經營而大有進展，不久即購置田產。後又經營染布業及米穀生意，財富迅速累積，成為富商，營商範圍以東港地區為主。光明經商致富後，因對原鄉古宅思念不已，乃於光緒初年購買林氏土地，請唐山師傅負責興建大宅。<br />其後人來台三世祖蕭光明更以「蕭協興」為商號名稱在台南、東港、佳冬一帶經營貿易活動，並從事碾米及染布生意，經營有成，逐漸成為佳冬地區的一大家族。<br />"
        ],
        [
            "建築特色",
            "其正身共有五進，左右建有護龍，第一至四堂，是當年所建均有百年以上歷史，第五堂則為日治時期增建。其第三堂中供奉天地君親師、井灶龍君、福德正神之神位，此種神位之供奉形式移植自大陸，臺灣則罕見。蕭宅之空間佈局是一種回字形的圍壟式平面格局，有五進堂屋和四個內埕，左右對稱，有一明顯的中軸與核心。第四堂屋頂中央木板上之「和合」二字，即揭示中軸左右互為相稱的調和。<br />蕭宅屋面隨地形升高起伏變化，深具層次感。屋頂由前而後漸加高，以第四堂最高，此與板橋林家五落新大厝之第三落最高，且前後各落依次降低有所不同。蕭宅之結構支撐系統，以簡單的硬山擱檁形式為主，少數例外是第一、二堂的前檐廊，以仿抬樑的結構形式作承接，此乃廣東潮汕一帶的特色。蕭宅展現的是客家住宅的特色，陳設簡單而肅靜，色彩以朱、墨為主，屋脊全為馬背。<br />"
        ],
        [
            "關於",
            "<h2>工藝技術</h2>蕭屋使用的是馬背山牆。第一堂、第二堂與步月樓牆體的土角磚外覆薄磚的「金包玉」砌築，且因時制宜，工匠施作用其用料、施工的精細度，和雕工的精良，都具有高度的成就，足以作為傳統建築藝術價值的代表。空間使用上最大的特色就是室內外交互滲透。五堂雖各自獨立，但是堂屋與左右橫屋間四通八達，或漏明窗、八卦門轉化空間的區隔方式，豐富不同空間層的組合。室內外空間近密接合，左右兩條前後貫通天井，提供前後堂次要路徑，往來於堂屋內埕、橫屋間相當方便。<br /><h2>防禦形式</h2>康熙六十年（1721年）朱一貴戰事，屏東客家莊為了自衛而組織義軍，各處客莊劃分為前、後、左、右、中及先鋒等「六堆」，並成立地方自治組織，互為守望相助，自此六堆中的民團即擔負起地方治安的重要角色。蕭屋位踞佳冬的市中心區，為當地聚落的防禦要角。在整個平面的安排上，藉由外圍連貫的左右橫屋與第一堂門堂、第五堂住家共同為成「厝包」，內圈由堂屋與騎馬廊相連而成。這要嚴密的建築配置，顯示客家民居所強調的防禦功能。<br />"
        ]
    ]
}