{
    "name": "大士爺廟",
    "area": "CYQ",
    "level": "縣(市)定古蹟",
    "address": "民雄鄉中樂村中樂路81號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 搭嘉義客運或嘉義公車民雄線於民雄站下車再循中樂路走即抵。<br />"
        ],
        [
            "開車",
            "➔ 1.南二高：下竹崎交流道往民雄鄉即166縣道直走，接建國路二段右轉直走接中庄橋下一個路口左轉即抵。<br />➔ 2.中山高：下大林交流道進入大林鎮接中正路右轉即是省道1號，接東榮路下一個路口右轉即抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:30 - 21:30",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%A4%A7%E5%A3%AB%E7%88%BA%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000044"
    ],
    "img": [
        359,
        360,
        361,
        362
    ],
    "article": [
        [
            "簡介",
            "大士爺廟是臺灣唯一主祀觀音菩薩與大士爺之罕見廟宇，為嘉義縣縣定古蹟，位在嘉義縣民雄鄉，是民雄主要信仰中心，主配觀音菩薩、大士爺(農曆七月才開放其木雕神尊給信眾參拜)。<br />"
        ],
        [
            "歷史沿革",
            "台灣清治時期，打貓莊鄉民昔時常因地域觀念，北港之泉州人與民雄之漳州人為細事而發生分類械鬥，乾隆時尤烈，雙方死傷甚眾，乃舉辦中元普渡超渡亡魂，1797年，立中元普渡大神大士爺之廟宇以奉。另說，乾隆時本地惡疫流行，死傷無算，觀音大士於中元節化身鬼神出現，從此消災去疾，鄉民立廟以誌之。<br />大士爺廟正殿上桌供奉鎮殿觀音大士，大士爺、善男童女伺兩側，外出觀音大士旁為韋馱菩薩、伽藍菩薩，兩旁奉南斗星君、北斗星君，中桌為關聖帝君，關平太子、周倉將軍分立兩側，下桌為彌勒佛等，兩側面牆安放降龍尊者、伏虎尊者等十八羅漢。後殿中央安置釋迦佛、阿彌陀佛、藥師佛合稱「三寶佛」，下桌放佛母及地藏菩薩，兩側神桌分為文昌帝君及玄壇真君。右廂房祀「開漳聖王」及掌令、掌旗兵將，房外有站立觀音大士石像及許願池；左廂房祀「開臺聖王」及部將，另新建小廟供虎爺公進駐。進門右側豎立二次大戰砲擊時，「彈片」化開飛插入樑，保護信徒免除災厄的受創痕跡，是神蹟顯靈的證明。<br />"
        ],
        [
            "建築特色",
            "目前的大士爺廟坐西南朝東北，是一座三進三開帶左右廊道的廟宇建築，因歷年不斷增修，可見不同時期工法。大士爺廟現有建築重建於日大正十二年（1923），合祀了四座廟宇的神明，因此大士爺廟的格局區分為四大部分：左右側邊建築是開漳聖王殿和開台聖王殿，中軸線的三川殿和主殿則是大士爺廟的主體，後殿則是祭祀媽祖的慶誠宮。<br />前殿外檐裝修為石雕牆堵。左右山門（配殿門）為鋼筋混凝土造，歇山燕尾翹脊屋頂，左山門額題「開漳聖王」，右山門額題「開臺尊王」（國姓爺）。正殿左右山牆面配祀十八羅漢，舊有的神像於1990年代遭竊，後添置現有神像以供奉祀。另外從本廟三川殿和左右兩座山門並列的正立面，應也可以看出數廟並列的感覺。<br />"
        ],
        [
            "關於",
            "<h2>普渡祭典</h2>每年農曆七月廿一日至廿三日是大士爺廟的年度盛事－為期三天之普渡祭典。其乃起源於「打貓街」農曆七月份的「頂街大士爺普」、「下街大士爺普」及「下街童子普」(俗稱：囝仔普，係因半夜聽聞嬰兒或小孩的哭聲而得名。)之亡魂普渡活動。<br />據文獻記載及耆老口述，上述三普祭典時間原為：頂街普(農曆七月初一、初二及初三)、下街普(農曆七月十五、十六及十七日)、囝仔普(農曆七月二十一、二十二及二十三日)。各普分科儀祭祀，相當盛大。因二戰後期與戰後初期民生物資缺乏，簡化祭祀方式，每年僅擇農曆七月二十一、二十二及二十三日三日進行，雖縮短祭祀祭典時間但不簡化各項科儀方式，儀式莊嚴隆重並延續至今。三天祭祀期間民雄市中心之重要街道，各式攤販林立彷彿不夜城，附近鄉鎮民眾紛紛前往逛街購物，俗稱「逛下街」、「下街鬧熱」。<br /><h2>特色與活動</h2>大士爺本無神像，信徒為祭拜方便與精神寄託，乃塑像一尊奉祀。惟至農曆七月，會以紙糊大士爺奉於正殿，於農曆七月廿一至廿三日間現身三天，民雄鄉東榮、中樂、西安三村進行祭典普渡。祭典最後將紙糊大士爺神像連同其他的山神、土地神等紙糊品，火化升天，象徵大士爺將眾家好兄弟帶返地府，讓地方恢復平靜。2006年廟方獲得神明同意，著手雕刻大士爺神尊，並將神尊請到大殿正位奉祀。<br />據民雄大士爺廟常務董事許錦棟指出，大士爺廟主祀神明觀音大士化身的大士爺，兩百多年前建廟時就沒有神尊，廟方一直保持這個傳統，每年僅在七月普渡大典時，以紙糊的大士爺神尊現身三天，繞境遊行後火化「升天」。<br />"
        ]
    ]
}