{
    "name": "新港大興宮",
    "area": "CYQ",
    "level": "縣(市)定古蹟",
    "address": "新港鄉大興村中正路73號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 搭嘉義公車或嘉義客運新港線於新港鄉奉天宮下車再步行至中正路<br />"
        ],
        [
            "開車",
            "➔ 1.中山高：下嘉義交流道接159縣北港路直走接新港鄉中山路底，再左轉接福德路右轉接中正路。<br />➔ 2.中山高：下水上交流道往水上方向接省道1號左轉，再接159縣北港路直走接新港鄉中山路，再接登雲路右轉直走與古民路交叉口。<br />➔ 3.中山高：下大林交流道往溪口方向162縣，接157縣即抵新港<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 20:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000042",
        "https://zh.wikipedia.org/wiki/%E6%96%B0%E6%B8%AF%E5%A4%A7%E8%88%88%E5%AE%AE",
        "https://www.taiwangods.com/html/cultural/3_0011.aspx?i=54"
    ],
    "img": [
        363,
        364
    ],
    "article": [
        [
            "簡介",
            "新港大興宮主祀保生大帝，新港居民又稱「保生大帝廟」或「大道公廟」，位於嘉義縣新港鄉大興村12鄰中正路73號，為單殿式傳統廟宇建築。1985年（民國74年），由嘉義縣政府登錄為縣定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "相傳明朝末年，一位吳姓先民從故鄉漳州青礁慈濟宮迎請保生大帝金身來台，供奉於笨港自宅，也吸引附近居民前往敬拜，香火日漸鼎盛。到了1767年（乾隆三十二年），由笨港街的仕紳、商賈、醫生、信眾合力鳩資，建成笨港慈濟宮（沿用青礁慈濟宮之號），此即新港大興宮的前身。<br />1799年（嘉慶四年），笨港溪洪水橫溢，沖毀笨港街面。信眾遂於麻園寮（新港舊稱）現址重建新廟，至1804年（嘉慶九年）落成，由王得祿命名為「大興宮」，並敬獻一張桌案。1840年（道光二十年）及1858年（咸豐八年）歷經兩次重修，今日廟旁涼亭保存一塊咸豐八年的「大興宮重修喜捐緣金名碑」。<br />1954年（民國四十三年）成立大興宮管理委員會，發動重修工程，強化廟體結構、重新彩繪門神等。1999年（民國八十八年）遭遇九二一大地震，至2004年（民國93年）完成重修，並新建涼亭、環保金爐、盥洗室、排水工程等設施。同年四月廿七日（農曆閏二月廿八日）舉行入火安座大典。<br />"
        ],
        [
            "建築特色",
            "大興宮建築格局極單純，僅由正殿和前方的拜亭構成，沒有天井和左右廊廡的形制，為臺灣小型市街的「角頭廟」常採用的格局(角頭指庄、街、市之內的次級聚落單位，角頭廟即是角頭居民共同興建祭祀的公廟)。大興宮正殿屋頂為燕尾翹脊，內部的大木構造較為簡單，主要的藝術表現在於山牆的裝飾浮雕與屋頂上的剪黏泥塑。而拜亭是大興宮的主要立面，採用了比正殿更複雜的木結構並帶有8座立柱，在正殿和拜亭之間的牆頂尤其雕飾有繁複的斗拱造型。而廟宇正立面和內部神龕也都以透雕的木板門扇為裝飾，皆藉由細緻華麗的裝飾具體展現出人們對神祇的虔誠心意。<br />"
        ],
        [
            "關於",
            "<h2>供奉神祇</h2>正殿神龕主祀保生大帝。<br />龍邊神龕供奉福德正神。<br />虎邊神龕供奉虎爺。<br /><h2>古物</h2>咸豐六年的保生大帝神轎一頂。<br />「帝德化生」古匾，咸豐八年立。<br />「保我赤子」古匾，光緒乙酉年孟春月，代理嘉義縣知縣李時英敬酬。<br />「恩周道濟」古匾，光緒丁亥年孟夏，暑笨港分縣事江右楊錫霖敬酬。<br />"
        ]
    ]
}