{
    "name": "吳鳳廟",
    "area": "CYQ",
    "level": "縣(市)定古蹟",
    "address": "嘉義縣中埔鄉社口村23鄰1之3號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 於嘉義搭乘開往觸口之嘉義客運或嘉義縣公車，於吳鳳廟站下車<br />"
        ],
        [
            "開車",
            "➔ 1.中山高：於水上交流道（270公里處），接東西向快速路(82)直走到底,接國道3號於中埔交流道下,沿18號省道往(阿里山公路)社口方向循指標行駛約12公里即抵。<br />➔ 2.南二高：下中埔交流道接18號省道,往(阿里山公路)社口方向循指標行駛約7公里即抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "08:30 - 17:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%90%B3%E9%B3%B3%E5%BB%9F",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000040"
    ],
    "img": [
        369,
        370,
        371,
        372
    ],
    "article": [
        [
            "簡介",
            "吳鳳廟，舊稱阿里山忠王祠、成仁廟，是位於臺灣嘉義縣中埔鄉社口村、主祀吳鳳的廟宇，曾獲臺灣總督府、中華民國政府重視並舉辦祭典，後來因吳鳳事蹟的爭論而沒落。<br />"
        ],
        [
            "歷史沿革",
            "吳鳳，字元輝，祖籍福建漳州平和縣新安里山布社烏石人，生於清康熙38年(1699)。康熙49年，漳州遭強颱侵襲，翌年又逢大旱，迫於生計，吳鳳父親吳珠，攜帶妻兒渡臺謀生，時吳鳳才13歲。吳珠除從事與阿里山原住民往來交易的「番割」外，也成立了一個叫「吳大振」的墾號努力開墾事業。由於這種淵源，吳鳳熟悉鄒族的語言風俗，日後才會擔任「通事」一職。這期間，吳鳳跟隨父親出入山地，與鄒族諸社建立了良好關係，後來繼承父業，成為「夥長」（即墾首），招佃開墾阿里山一帶「番地」。同年爆發朱一貴事件，諸羅陷於動亂，阿里山及水沙連各社乘動亂掠殺，原李姓通事因此被殺，遂由吳鳳接任此職。從康熙61年(1722)任通事，至乾隆34年(1769)被殺，任期長達48年之久。<br />吳鳳死後，碰巧阿里山各社發生疫癘，死亡相繼，致使原住民深信是吳鳳亡靈作祟，遂立誓不再出草。可能因吳鳳死後種種異象，鄒族一時不敢再向嘉義一帶出草，再加上與布農族之鬥爭，及由原住民擔任通事，減少了被剝削扣社租情形，減低衝突因素，漢人與原住民之間維持了近百年和平相處的歲月，所以到了清領末期、日治時期，阿里山原住民在漢人與日人眼中，認為「素稱馴順」，並且認定是吳鳳捨身取義的影響，故附近漢民感念吳鳳，立祠祀之。嘉慶末年，由通事楊秘推動，在社口莊吳氏邸址，創建祠宇，每年八月，以其殉職之日為期，虔誠祭祀。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>由於吳鳳紀念園之設置，於吳鳳廟四周所增建之崇仁館、尚義館兩座靜態及動態陳列館、根香廳、益智館及管理中心等，皆採取類似的語彙與庭園建造原則。<br /><h2>室內特徵</h2>拜殿和正殿是主要的祭祀空間，後方的廂房為會客室，文物展示室，後殿則供奉吳鳳的神位。<br />"
        ],
        [
            "祭祀活動",
            "陪祀吳鳳媽（吳鳳配偶良德夫人）、玄天上帝、中壇元帥、及福德正神等。1999年《聯合報》報導民間習慣以農曆十月十五祭祀吳鳳，有當成去世日、當成誕辰日。<br />曾景來在《南瀛佛教》的〈吳鳳廟物語〉記載為例祭日是三月初十與八月初十作為誕辰、成道日；《總督府備付寺廟台帳》則記作三月初三及八月初三。曾景來亦提及過去當地居民都在八月初十於該廟舉行吳鳳成道日紀念，1942年便改為國曆11月11日。<br />1951年，中埔鄉出身的嘉義縣議員陳文章年曾向縣議會大會提案恢復以日本政府定下的10月1日來祭祀。嘉義縣縣長林金生曾在1953年開始定國歷11月12日為吳鳳誕辰的年祭日。<br />中華民國政府則以國曆9月9日作「成仁日」，在吳鳳廟舉行祭祀。1985年9月9日，吳鳳廟舉行二百十六週年祭典、暨吳鳳紀念園開幕典禮會場，遭到臺灣原住民族權利促進會的桃園縣復興鄉人林文正、台東縣金峰鄉人胡德夫、新竹縣五峰鄉人黃修榮、嘉義縣鄒族汪啟聖等人抗議。因吳鳳爭議而規模逐漸縮小，1996年祭祀是以中埔鄉長鄭炳琨作主祭，縣政府派民政局禮俗文獻課長參加而已，連吳鳳的後裔都無人參加。2014年報導時，祭典日也無固定在9月9日。<br />"
        ]
    ]
}