{
    "name": "新港奉天宮",
    "area": "CYQ",
    "level": "縣(市)定古蹟",
    "address": "嘉義縣新港鄉大興村3鄰新民路53號",
    "traffic": [
        [
            "高鐵",
            "嘉義太保站，需搭計程車約20分鐘，車資約300~500元<br />"
        ],
        [
            "開車",
            "➔ 南下：國道3號→梅山交流道→右轉162縣道(中興路三段)→民生路左轉→溪口路左轉→157縣道(中正路)左轉→新民路左轉<br />➔ 北上：國道1號→下大林交流道右轉→162縣道(溪口路)→157縣道(中正路)左轉→新民路左轉<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "06:00 - 22:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E6%96%B0%E6%B8%AF%E5%A5%89%E5%A4%A9%E5%AE%AE",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000066"
    ],
    "img": [
        373,
        375
    ],
    "article": [
        [
            "簡介",
            "新港奉天宮，是臺灣著名的媽祖廟，座落於新民路與中山路口，坐北朝南略為偏西，明定為祠廟類三級古蹟，主要奉祀天上聖母。<br />新港奉天宮是全臺灣少數把虎爺供奉於桌上的廟宇，也是全國金虎爺會的大本營。<br />"
        ],
        [
            "歷史沿革",
            "嘉義新港奉天宮，地處清領時期之新南港街上，為昔日舊南港街遷居至新南港街之移民所創建，主祀天上聖母。笨港為清領時期乾隆以前，臺灣中南部的重要貿易港口，因與中國之間海上貿易活動頻繁，居民普遍信仰有海神之稱的天上聖母，清康熙三十九年（1700年），居民創建天妃廟祀之，後改稱為天后宮，於清嘉慶四年（1799年）遭洪水沖毀。原笨港天后宮遭洪水沖毀後，新南港街紳民乃於清嘉慶二十三年（1818年）於現址再建媽祖廟，稱為奉天宮。<br />● 1622年（明朝天啟二年）福建船戶劉定國奉請湄洲天后宮媽祖（俗稱船仔媽）金身神像，橫渡黑水溝航經笨港時媽祖顯聖，指示永駐此地，從此笨港十寨輪流奉祀，永保台疆。<br />● 1700年（清康熙三十九年）與外九莊合建笨港天妃廟於笨港，1730年（清雍正八年）始稱「笨港天后宮」。<br />● 1742年湄洲祖廟史料記載，3尊神像中1尊「大媽」留在湄洲祖廟朝天閣正殿，惜已於文化大革命期間被毀；第2尊「二媽」流向南洋，不知去向；第3尊「三媽」則為今日新竹市新竹長和宮的軟身真髮媽祖，稱「湄洲祖廟正三媽」。<br />● 1811年（嘉慶十六年）新廟落成，王得祿提督奏請嘉慶帝御賜宮名為「奉天宮」。<br />● 1839年（道光十九年）溪北六興宮落成，王得祿提督親自恭請「正三媽」神像入殿安座。<br />"
        ],
        [
            "建築特色",
            "奉天宮之主要建築包括三川殿、正殿、後殿、玉皇殿、文物館以及管理辦公室等，為一三進式格局之廟宇。歷次參與奉天宮修建的工匠，包括吳海桐在內，大部分皆為粵系匠師，因此該廟具有不同時期之粵派風格，為粵系匠師在臺灣重要的作品，裝飾之交趾燒亦為珍貴之古蹟文物。<br />"
        ],
        [
            "奉祀神祇",
            "● 正殿：天上聖母<br />● 後殿：觀世音菩薩，配祀福德正神、註生娘娘及十八羅漢<br />● 左配殿：奉祀文昌帝君。<br />● 右配殿：奉祀關聖帝君。<br />● 東廂配祀：笨港城隍爺殿。<br />● 西廂配祀：虎爺殿、長生祿位殿。<br />● 凌霄寶殿：三樓奉三寶佛、配祀西秦王爺、聖父母（媽祖之父母）、六十太歲星君、頂樓奉玉皇大帝及三官大帝、南斗星君、北斗星君、田都元帥<br />台灣民間流傳「笨港媽祖，麻園寮老虎」，意謂媽祖、虎爺神威顯赫佑民。每年農曆6月6日為新港虎爺聖誕千秋，而在虎爺聖誕千秋前，所有分靈出去的虎爺都要回來祖廟謁祖進香。新港奉天宮虎爺殿有一尊全台唯一供奉置神桌上的金虎將軍，神像頭插金花，代表有如狀元一般的官職之位；而頭朝著天上看，代表張口昂首看天虎。位於埔里的「埔里青天堂」虎爺將軍是目前全台唯一供有供奉開基虎爺的廟宇，此廟正是新港奉天宮所分靈。<br />"
        ],
        [
            "活動",
            "<h2>大甲媽祖遶境進香活動</h2>大甲媽祖遶境進香活動，為台灣臺中市廟宇大甲鎮瀾宮，於每年農曆三月間舉行、長達九天八夜的大甲媽出巡遶境，行經駐駕地點有(依時間排序)彰化南瑤宮、西螺福興宮、新港奉天宮、返程增加北斗奠安宮、彰化天后宮、清水朝興宮，終點在嘉義縣新港奉天宮。<br /><h2>其他例行活動</h2>● 每年農曆正月初一子時，會舉行開廟門、搶頭香活動。<br />● 每年農曆正月十五日（元宵節），當天依例舉行「媽祖遶境」活動，其出巡範圍為新港鄉市區四村。<br />● 每年元旦至農曆3月23日媽祖聖誕千秋日都會舉辦「新港奉天宮國際媽祖文化節」<br />● 每年農曆二月底至三月初間（時間不固定），大甲鎮瀾宮的大甲媽祖遶境進香活動，會遶境進香至新港奉天宮。<br />● 每年農曆三月二十三日（媽祖聖誕）期間，會舉辦一系列相關慶祝活動。<br />● 每年舉辦『跑出金虎爺』全國路跑活動。<br />"
        ],
        [
            "正統之爭",
            "笨港正統之爭在北港新港兩地爭執已久，主要論點在於笨港天妃廟是否遭到沖毀：<br />笨港毀滅論<br />嘉慶四年（1799年）笨港溪(北港溪)暴漲，自古笨港街中將市街一分為二，沖毀大半市街及水仙宮、協天宮、天后宮三大廟，從此之後，笨港天后宮之「開台媽祖」及另外三尊媽祖神像之下落便無確切證據，現新港奉天宮宣稱該宮持有「開台媽祖」及原天后宮之「大媽」，但是亦無確實證據可供證明，僅為民間相傳，且北港方面亦不承認。形成兩宮相爭正統的情形，北港朝天宮因重建於原天后宮舊址以「笨港天后宮正統承繼」自居，而新港奉天宮則以「笨港天后宮開台媽祖」為號召，自稱為古天后宮香火之延續，兩宮相爭之風波至今未息，且在大甲鎮瀾宮因用詞問題而棄北港改來新港之後更為嚴重。於2009年與北港朝天宮於正月初十展開60年來首度會香的破冰之旅。<br />"
        ]
    ]
}