{
    "name": "半天岩紫雲寺",
    "area": "CYQ",
    "level": "縣(市)定古蹟",
    "address": "番路鄉民和村二鄰岩仔6號",
    "traffic": [
        [
            " 公車",
            "➔ 搭乘開往半天岩的嘉義縣公車，於紫雲寺下車即可 。<br />"
        ],
        [
            "開車",
            "➔ 北上:<br />1.國道3號->下中埔交流道->台18線->台3線左轉->159甲縣道右轉直走右手邊即是。<br />➔ 南下:<br />1.國道3號->下竹崎交流道->166縣道->台3線右轉->159甲縣道左轉右走邊即是。<br />2.國道1號->下嘉義交流道->159甲縣道直走右手邊即是。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "05:00 - 21:00",
    "source": [
        "https://zh.wikipedia.org/wiki/%E5%8D%8A%E5%A4%A9%E5%B2%A9%E7%B4%AB%E9%9B%B2%E5%AF%BA",
        "https://nchdb.boch.gov.tw/assets/overview/monument/19851127000039"
    ],
    "img": [],
    "article": [
        [
            "簡介",
            "半天岩紫雲寺，或稱半天巖紫雲寺，是臺灣嘉義縣番路鄉的佛寺，為嘉義縣文化資產、三級古蹟，建築採五開間二進二廊帶左右護龍、座西北朝東南。<br />"
        ],
        [
            "歷史沿革",
            "嘉義半天巖紫雲寺為一峰巒挺秀，景物清幽的佛教勝蹟。<br />對於創寺的傳說在當地有數種版本。有版本是以前有三位比丘各揹著一尊觀音菩薩像一同來台，各尋一地立寺，大媽落腳在赤山巖（台南六甲赤山龍湖巖）、二媽安居在火山岩（白河關子嶺大仙寺），三媽結茅在半天岩。另一種版本是白聖和尚根據能元和尚所寫之沿革，相傳清康熙二十一年（1682年）時，有老僧路過番仔路地區（今番路），見此地風景絕異，歎曰：「此勝地也，宜為蘭若」，乃披荊斬棘，結茅於其間，供奉自中國帶來的觀世音聖像。由於當地遠望時高接雲天，山間之雲常現紫色，遂稱呼此境為「半天巖」，而以「紫雲」為寺名。因僧從遠望此境，高接雲天，遂名為半天岩；又以山間之雲常現紫色，取寺為紫雲寺。<br />清乾隆三十年（1765年），住持覺豐和尚「清修苦行，不憚一己之勞，而募十方之緣」，努力重興廟宇，在獲得阿里山通事陳登求等人協助取得廟產之後，終於奠立了紫雲寺發展的基礎。覺豐和尚之後，紫雲寺歷經第二代曰鐘禪師，第三代璇河禪師，第四代弘泰禪師等住持，燈燈相傳，逐漸成為嘉義名剎，並續有修建。<br />1985年由內政部公告為第三級古蹟，受《文化資產保存法》 保護，其後修繕都以修復為主，本體依舊維持1947年的形貌。<br />"
        ],
        [
            "建築特色",
            "半天巖紫雲寺位在嘉義縣番路鄉，主要包含著山門與正殿及兩側廂房，是一座兩進一落式的中型合院式寺廟，中軸線在西南方位上，主要建築包括山門、迴廊、正殿、鐘鼓樓、廂房和文武殿等。因寺地高聳，由正前方仰視全廟時，其屋宇起翹，天空線變化多端，整體立面裝飾富麗。寺廟內外石雕、木雕、泥塑、剪黏等皆頗有可觀之處。<br />現有建築形貌並非原貌，民國三十九年（1950年）重建後又幾經整修後方有今日的規模，在入口門燈右側圍牆有八面安山岩石碑。紫雲寺正殿並沒有刻意抬高臺基以強調其儀典性，亦無在正殿以內或其外另設拜殿。<br />"
        ],
        [
            "奉祀神祇",
            "「正殿」主祀：「黑面」觀世音菩薩（觀音佛祖），分別為：大媽、二媽、三媽，安奉於正殿之內殿。<br />但是「內殿」三座觀音後方，又安奉「三寶佛」（釋迦牟尼佛、藥師琉璃光佛、阿彌陀佛），這是比較特殊的。<br />前方「山門殿」安奉「準提佛母菩薩」，因此被信眾視為：佛母總廟，並列入：五母聖地之一（佛母聖地）。<br />右護龍廂房安奉「文殊菩薩」，左護龍廂房安奉「普賢菩薩」，另外，還有屬於民間信仰的福德正神（土地公）、神農大帝（五穀先帝）、註生娘娘等神祇。<br />"
        ]
    ]
}