{
    "name": "竹北采田福地",
    "area": "HSQ",
    "level": "縣(市)定古蹟",
    "address": "新竹縣竹北市新國里22鄰中正西路219巷20號",
    "traffic": [
        [
            "公車",
            "➔ 新竹客運→新竹火車前搭往新港，在新社站下車，循指標即抵。<br />"
        ],
        [
            "火車",
            "➔ 縱貫線火車→竹北站下車，沿中正東路→中正西路步行約1.5公里即抵<br />"
        ],
        [
            "開車",
            "➔ 竹北交流道下→循光明路右轉中華路→左接中正西路經竹北國中行約200公尺，左轉進入小巷即抵。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "8:00~17:00",
    "source": [
        "https://www.hchcc.gov.tw/ch/06culture/cul_02_main.asp?bull_id=1063",
        "https://travel.hsinchu.gov.tw/Article/Details/B9A848DF-04CA-4425-9E34-6FCF4E7555B2?collectionid=B8FD91D9-3C66-405F-8DDB-57EE792E8D6C",
        "https://nchdb.boch.gov.tw/assets/overview/monument/20060724000002",
        "https://zh.wikipedia.org/wiki/%E9%87%87%E7%94%B0%E7%A6%8F%E5%9C%B0"
    ],
    "img": [
        41,
        42,
        43,
        44,
        45,
        46,
        47
    ],
    "article": [
        [
            "簡介",
            "采田福地，或稱竹塹社公館、采田宮，位於臺灣新竹縣竹北市，是臺灣原住民竹塹社供奉其祖先與福德正神，乃其祭祖的廳堂。建於1760年（清乾隆25年），1876年重建，1987年重修。現為縣定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "采田福地舊稱竹塹社公館，或稱采田宮，為竹塹社番的七姓公廳。平埔族竹塹社分布於竹塹埔，南至香山，北至竹塹溪一帶。清康熙二十一年（1682年），明鄭的鄭克塽軍隊北運軍餉，勞役社番，北番七社作亂，經平剿後，平埔番大多竄入內山，只有竹塹社歸降，並漸次北遷，聚居於漸成以前的竹塹地區。雍正十一年（1733年），竹塹栽竹圍城，竹塹社奉諭遷往舊社，而在此期間竹塹社平埔族助清廷，屯守臺疆，屢建巨功。故而分封茅土，並分賜食邑采田，營建公室。乾隆十二年（1747年），部分平埔族人遷入吧哩嘓（今新埔），一部份則因苦於水患，於乾隆十四年（1749年）遷往新社。<br />乾隆二十三年（1758年），臺灣知府覺羅四明諭令熟番按清俗雉髮、著冠履，並依各社所在，賜錢、衛、廖、三、潘、黎、金等七姓。又選擇「三山發而中立，二水分而交流；左案獅頭，右屏鳳鼻」之地，建築七姓祠堂，取名「新社公館」，公館中供奉福神（依臺灣習俗，非為官者牌位不得居於中坐）。乾隆二十五年（1760年）公館落成時，乾隆皇帝御賜「特封義勇可嘉」御匾，懸於廳堂內。道光年間，又供奉富媼為蕃釐之光。咸豐四年（1854年），適逢天災流行，加上閩、粵分類械鬥，使得室毀人離，滿目瘡痍，景況蕭然。雖然同治年間，有人倡議重修公館，終竟因故未能付諸行動。<br />到了光緒二年（1876年），由土目廖安邦、通事錢玉來主持重建，原定的建築規模為「正身三間，落廒橫屋四間」。但因為建造經費短缺，所以次年向漢人借貸銀錢，後由錢玉來賠還，再用館前曠地抵償，才恢復舊觀。又因「義取食租，番從采田」，故號「采田」，取名為「采田福地」。明間退凹的正面，由三樘木質格扇組成，中央實心板門彩繪門神，門楣上安方形門簪，篆刻「常春」、「文光」，上有金字橫額，題：「采田福地」四字。門框聯書：「何莫由斯長食邑，誰能舍此固封疆」。廳堂內，白灰與卵石牆基，給人粗曠簡樸的印象，但神龕仍因襲漢人祠堂的花俏。中央供奉滿臉黑鬍的福神及相貌和譪的富媼，其後共祀七姓祖宗總牌，地望「臺灣」，中書：「特封義勇衛竹塹七姓化番」諸宇，以下各姓均寫「顯考妣孺人」，僅有「錢氏歷代始太高曾祖考妣」中坐，這是因為公館是由錢玉來建造的關係。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>現存的采田福地，為單近三開間的燕尾翹脊硬山廟宇，外觀沒有一般漢人祠堂的豪華與細緻，建築形式也無太大差異。<br /><h2>室內特徵</h2>廟內白灰牆壁與卵石牆基，給人粗曠簡樸的印象，中央供奉「番釐保障」地神富媼(潘王爺)，右側為祀七姓祖先牌位，神龕上懸掛御祀「特封 義勇可嘉」匾額，突顯本建築的地位。<br />"
        ],
        [
            "使用情形",
            "竹塹社采田福地始建於清乾隆年間(1736-1795)，毀於1854年，重建於1878年。民國74年(1985)經內政部指定為古蹟，新竹縣政府於民國92年委託中原大學完成「竹北采田福地整修規劃」，民國96年交由符宏仁建築師事務所進行修護工程之設計監造工作，並由潤昶有限公司負責整修工程。整修工程於民國96年3月20日完成保護棚架、工地安全圍籬及相關設施的安裝，同年4月22日在采田福地祭祀公業舉行傳統的「出火」儀式，暫時撤離內部神像、祖先牌位等設施後，工程如期順利進行。 完工後的采田福地煥然一新，處處散發思古幽香，不僅標示著道卡斯族竹塹社人的歷史地位，更為前來的參訪者，訴說著數百年來，漢、原兩族群為這塊土地共同奉獻、打拼的史實。<br />"
        ],
        [
            "現狀",
            "門楣上安方形門簪，篆刻「長春」、「文光」，上有金字橫額題「採田福地」四字。廟內白灰牆壁與卵石牆基，給人粗曠簡樸的印象，中央供奉「番釐保障」地神富媼(潘王爺)，右側為祀七姓祖先牌位，神龕上懸掛御祀「特封 義勇可嘉」匾額，突顯本建築的地位；兩側空間目前則作為祭祀公業辦公使用。建物年代久遠，曾作多次維修均能顧及原有建物格局及樣式，僅進行抽換及修補，並開放外界參觀研究。<br />"
        ]
    ]
}