{
    "name": "淡水紅毛城",
    "area": "TPQ",
    "level": "國定古蹟",
    "address": "淡水鎮文化里中正路28巷1號",
    "traffic": [
        [
            "大眾運輸",
            "➔ 於捷運淡水站對面站可搭乘指南客運（2、5、10）、新店客運、三重客運或台汽等公車至淡專下車，步行即可到達。<br />"
        ]
    ],
    "ticket": "<br />● 1.全票新臺幣（以下同）60元。<br />● 2.優待票40元。<br />● 3.團體票40元。<br />● 4.全省高中職（含）以下學生團體票30元。<br />● 5.本縣高中職（含）以下學生團體票20元。<br />● 免費優待：<br />● （一）年滿65歲以上者。<br />● （二）身心障礙者及其監護人或必要之陪伴者 1人。<br />● （三）持有志願服務榮譽卡之志工本人。<br />● （四）身高未滿 120公分之兒童。<br />",
    "openingHours": "星期一～星期五09:30-17:00，星期六、星期日09:30-18:00（每月第一個星期一休館）<br />",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19831228000002",
        "https://zh.wikipedia.org/wiki/%E7%B4%85%E6%AF%9B%E5%9F%8E"
    ],
    "img": [
        377,
        378,
        379,
        380,
        381,
        382,
        383,
        384,
        385
    ],
    "article": [
        [
            "簡介",
            "紅毛城，古稱安東尼堡，是一座位於台灣新北市淡水區的古蹟。最早建城是在1628年統治台灣北部的西班牙人所興建的「聖多明哥城」，但後來聖多明哥城遭到摧毀，1644年荷蘭人於聖多明哥城原址附近予以重建，並命名為「安東尼堡」。而由於當時漢人稱呼荷蘭人為紅毛，因此這個城就被他們稱作紅毛城。<br />"
        ],
        [
            "歷史沿革",
            "<h2>西治時期</h2>1586年，為了保障西班牙在菲律賓的安全，西班牙開始計畫攻佔包含臺灣在內的菲律賓周圍地區。到了1624年，荷蘭人在大員設立貿易據點，開啟了臺灣荷蘭統治時期，並組成艦隊在菲律賓與澎湖海域劫掠中國船隻，影響西班牙與中國之間的貿易，因此西班牙人便決定佔領臺灣以對抗荷蘭人，同時作為天主教道明會向中日傳教的跳板。<br />1628年至1629年，西班牙人開始在此地建城作為據點，命名為聖多明哥城，並於其旁設立天主教堂。1642年，西班牙守軍開城投降。而淡水的聖多明哥城亦於當年棄守，不戰而下。<br /><h2>荷治時期</h2>1642年8月攻下雞籠之後，荷蘭人開始計劃在聖多明哥城原址附近重建城砦，以維持該地之硫磺貿易。荷蘭人將此城命名為安東尼堡，以紀念時任荷屬東印度總督安東尼·范·迪門。由於當時的漢人稱荷蘭人為紅毛番，所以安東尼堡也因此被稱作紅毛城。<br /><h2>鄭氏時期</h2>1662年2月1日，荷蘭大員長官揆一在條約上簽字，向鄭成功軍隊投降。1683年，由於清軍欲派兵攻打雞籠與淡水，鄭氏才派何祐進駐淡水地區，並稍加將紅毛城略微修葺。同年7月，鄭軍於澎湖海戰失利，何祐遂私下向清廷表示願獻出雞籠與淡水二地，而鄭氏則在9月5日向清朝正式投降。<br /><h2>清治時期</h2>1860年，中英天津條約簽訂，淡水港亦隨之開港。英國便在1861年於淡水設立領事館，並於1867年與清廷訂定《紅毛城永久租約》，自隔年開始以每年十兩紋銀的租金永久租用紅毛城，同時遷館於該處並大幅修葺之，稱其為「舊荷蘭城堡」。<br /><h2>日治時期</h2>1895年，臺灣進入了日本統治時期，但紅毛城仍作為英國領事館。<br />1941年，太平洋戰爭爆發，日本向英美宣戰，紅毛城的英國領事館也在12月8日關閉。<br /><h2>戰後時期</h2>1945年，國民政府接收臺灣，同時接收紅毛城，開放予民眾參觀。<br />1997年5月，《文化資產保存法》修法後，不再區分為一至三級古蹟，而採用國定、直轄市定、縣市定三級。淡水紅毛城改為國定古蹟。<br />"
        ],
        [
            "建築特色",
            "紅毛城主樓為方形城砦，地基及牆壁均甚為深厚，採外石內磚的砌法。英國人進駐後將尖形屋頂改成平台式，二樓南側外增建露台，露台上設有雉堞及槍眼，居高臨下防禦入侵者。現有紅色外牆也是英國人所粉刷，原本紅毛城外牆為灰白色。<br />紅毛城從原本的軍事用途轉成領事辦公的公務場所，空間結構上主樓部分依舊留有防衛功能，建築內部為了辦公而增置文件焚化爐、保險庫、文件保險箱及壁爐等。由於早期領事擁有領事裁判權，在底樓設有四間牢房關押犯罪的英國犯人，牢門上並設有送食口及窺孔。<br />領事官邸為紅磚造陽台殖民地樣式建築，擁有迴廊、斜屋頂等特徵。官邸牆上的VR磚雕，是代表當時維多利亞女皇 (Victoria Regina 1837~1901在位) 的縮寫。<br />紅毛城入口處的「南門」，是紅毛城園區裡唯一的中國式建築，是清初修建紅毛城圍牆時的同期建物。採用觀音山石條堆砌而成，非常堅固，門額上題有「南門」二字。<br />"
        ],
        [
            "關於",
            "<h2>形制</h2>紅毛城古蹟區包含紅毛城主堡、前英國領事官邸以及清治時期所建造的南門。<br /><h2>主堡</h2>紅毛城主堡是臺灣最古老的完整建築物，在屋頂上則可以眺望淡水河河口。主堡高約13公尺，內部僅二層樓，上下二層的圓拱天花板方向互相垂直，底層開口朝東西向，而頂層則是南北向，以增加建物的耐震能力。<br />一樓有四座英國人所增修的紅磚小牢房與供犯人活動的小庭院。東側及北側亦挖有壕溝以禦敵。二樓則是作為辦公室使用。主堡南側的露台階梯旁則設有內大外小的倒喇叭形射口，供射擊防禦用。<br /><h2>領事官邸</h2>前英國領事官邸在主堡東側，採典型英國殖民地建築樣式，為兩層式紅磚洋樓。建築物坐北朝南，平面略呈「T」字形狀。磚塊以手工製成，而砌築磚牆的灰漿則是蚵殻灰、糯米與黑糖汁所混合乾燥而成的三合土。<br />一樓的東側有餐廳與配膳室，西側則是書房與客廳，傭人房和洗衣間則設在後側。二樓則有儲藏室與三間大臥室，主臥室位於二樓西側。官邸西側的草地則是以往英國人作為花園宴會之用，並是全臺灣首座草地網球場。<br />"
        ]
    ]
}