{
    "name": "林本源園邸",
    "area": "TPQ",
    "level": "國定古蹟",
    "address": "新北市板橋區西門街9號",
    "traffic": [
        [
            "公車",
            "➔ 北門街站：公車264、307、310、701、702、786(華亞園區-板橋)、793、810、857(淡海-板橋)、956<br />➔ 林家花園站：公車264、701、702、793、956<br />"
        ],
        [
            "捷運",
            "➔ 捷運板南線府中站1號出口，沿府中路前行約200公尺，右轉文昌街，走到底即達本園，步行約15分鐘。<br />"
        ],
        [
            "開車",
            "➔ 1.北二高：<br />(1)中和/板橋交流道下→板橋文化路→右轉民權路→左轉公館路→接西門街即到達<br />(2)土城出口匝道接台65線→縣民大道→左轉湳雅南路→接館前西路→接府中路→接西門街即到達<br />➔ 2.中山高：五股交流道下→接二省道→右轉思源路→上大漢橋→右轉文化路→右轉民權路→左轉公館路→接西門街即到達<br />"
        ]
    ],
    "ticket": "<br />● 自106年8月1日恢復門票收費全票新臺幣80元。<br />● 具下列身分之一，並出示足供辨認之相關證明文件者免費入場：<br />（1）設籍於新北市之市民<br />（2）年滿六十五歲以上及未滿十二歲之國民<br />（3）年滿五十五歲以上之原住民族國民<br />（4）就讀國內各級學校之在學學生<br />（5）身心障礙者及其必要陪伴者一人<br />（6）持有低收入戶證明者<br />（7）持有志願服務榮譽卡之志工本人<br />（8）中華民國博物館學會之會員<br />● 導覽服務<br />平日導覽時段：10:00、11:00、14:00、 15:00<br />假日導覽時段：10:00、11:00、14:00、14:30 、15:00<br />自由參加，請依園區廣播至汲古書屋旁方亭集合。<br />● 團體導覽預約<br />1.預約時間為週一至週五(假日導覽服務時段不開放預約)，上午兩場、下午兩場；預約團體人數須達20人以上，上限30人，需於參觀前7天申請，並請填寫申請表。<br />2.預約導覽時間以配合本園導覽服務時段為原則。<br />3.預約團體須於預約時段前10分鐘向服務台報到， 逾時即將該時段開放為現場預約。<br />4.預約專線：(02)2965-3061~3 分機23 來電預約時間：週一至週五 09:00~17:00<br />",
    "openingHours": "09：00 - 17：00<br />● 備註:<br />(1) 每月第一個星期一(若適逢國定假日照常開放，隔日休園)、農曆除夕、年初一、政府公告之天然災害停止上班日，其他必要之休園日將另行公告。<br />(2) 為因應107年11月-12月所辦理之「中華民國地方公職人員選舉」，將依中央選舉委員會所公告之投票日，再行調整投票當日之開園時間，並提前於官網公告。<br />● 每星期五夜間延長開放至19：00，榕蔭大池夜間暫不開放。<br />",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000028",
        "https://zh.wikipedia.org/wiki/%E6%9E%97%E6%9C%AC%E6%BA%90%E5%9C%92%E9%82%B8"
    ],
    "img": [
        416,
        417,
        418,
        419,
        420,
        421,
        422
    ],
    "article": [
        [
            "簡介",
            "林本源園邸為板橋林本源家族興建的房舍，仿蘇州留園設計，是目前臺灣僅存最完整的園林建築。該居可追溯至1847年，當時為林本源家族北上屯租的租館，後經林國華、林國芳兩兄弟擴建，成為林本源家族之居所。<br />林本源園邸總面積6054坪，可分成「園」和「邸」兩個部分：園又被稱作「板橋林家花園」，指的是住屋之外的庭園部分，其中包含來青閣、月波水榭、定靜堂等多處房舍與人造山水；邸指的是林本源家族居住處，即庭園西側的三落大厝。<br />"
        ],
        [
            "歷史沿革",
            "清乾隆43年（西元1778年），林應寅自福建漳州龍溪來台至淡水廳新莊（今臺北新莊），設帳授徒，從事教職。據專家考證，林應寅應是林家最早至臺灣的先祖。次子林平侯於16歲時（乾隆47年）渡台尋訪父親，並受僱於米商鄭谷之家。<br />後來林平侯與竹塹林紹賢共同經辦臺灣鹽務，累積了不少財富。但是當時臺北淡水有嚴重的泉漳械鬥的事件，為了避禍，林平侯在嘉慶23年時，遷居至大嵙崁（今桃園大溪）的三層（今福安里）定居，並興建巨宅、築大嵙崁堡防禦亂民、開墾田地、築灌溉水圳，田租收入大增。道光27年（西元1847年），林家為了收佃租方便，在枋橋（即今板橋）建弼益館，此為林家在板橋地區構屋的開始。<br />林平侯生有五子，依次為林國棟、林國仁、林國華、林國英、林國芳，分別管理林家的五個家號（商店號）：飲記、水記、本記、思記、源記，意為「飲水本思源」，林家五子中以林國華（本記）與林國芳（源記）兩人最為賢能，承繼家風，勇於開拓，以「本源」為總號。此時漳州、泉州人的械鬥事件仍未平息，為了避禍，兄弟二人在枋橋漳州籍居民的邀請之下，林家於咸豐元年（西元1851年）於枋橋弼益館旁興建三落大厝，並於咸豐3年落成後舉家遷入，咸豐5年開始籌建枋橋城以抵禦泉州人騷擾。不久後，林家開始在大厝後興建園林庭園。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>完工於光緒十九年（1893年）。其主要建築：方鑑齋、來青閣、香玉簃、月波水榭、定靜堂及觀稼樓。另有綿、複道及各型涼亭、假山、花圃等。林家花 園規模宏偉設，是臺灣最具代表性的名園，享譽島內外。<br /><h2>室內特徵</h2>舊大厝為三落大厝，乃林國華、國芳於咸豐三年（1853年）所營建，供家人與部屬居住、活動之用。第一落，正中為門廳，兩側有四房，形成一廳四房格局。第二落，正廳是公媽廳與神明廳，兩旁各有二房，正廳左鄰一間是主人夫婦臥室。第三落為後廳，左右房間居住主人之長輩。<br />"
        ],
        [
            "建築",
            "<h2>汲古書屋</h2>仿明代毛子晉之汲古閣而命名。昔收藏圖書數千卷不乏宋元善本，為林家子弟讀書之所。它是一座三開間並帶軒亭的建築，前後皆設格扇門，以利出入，作為書屋，其窗格子均採較簡潔大方的形式。<br /><h2>方鑑齋</h2>方鑑齋為昔日讀書之所，平時亦是騷人墨客吟詠唱和之處。「齋」是齋戒清心的意思，齋中一池碧水，因為池可鑑人，所以「方鑑」指的就是方形的水池。<br /><h2>來青閣</h2>閣之屋頂採歇山式，飛簷高昂，門窗精雕細琢，為林園建築物之冠。登樓四望，青山綠野盡入眼底，故名來青。閣前有劇堂，有橫額題曰：「開軒一笑」故稱。<br /><h2>敬字亭</h2>榕蔭池邊，有一座焚紙爐，凡有字紙必拿至此焚燒，有石尊文字，珍視民族文化。敬惜字紙，乃國人之美德，旨在尊重文字，珍視民族文化。敬字亭即為敬惜字紙之唯一設施，古今奉行至謹。<br />"
        ]
    ]
}