{
    "name": "蘆洲李宅",
    "area": "TPQ",
    "level": "國定古蹟",
    "address": "新北市蘆洲區中正路243巷19號",
    "traffic": [
        [
            "公車",
            "➔ 空中大學站，可搭乘14、225、232(副線-紅)、232(快速)、306、508、659、704、806、928、1205觀音-北門，至空中大學站下車，空大門口正對面，即為中正路243巷口，本館位於巷底處<br />"
        ],
        [
            "捷運",
            "➔ 蘆洲線三民高中站1號出口，步行約10分鐘 蘆洲線蘆洲站1號出口，步行約10分鐘<br />"
        ],
        [
            "開車",
            "➔ 行駛高速公路走三重交流道者，往三重方向下，紅綠燈前右轉三和路直行往蘆洲方向至三民路時可走中山二路於中正路右轉直行大約一公里抵達。<br />➔ 行駛高速公路下環河快速道者，往士林方向下，至重陽橋下右轉後靠左迥轉上重陽橋，下橋直行集賢路至三和路右轉，直行至三民路時，可走中山二路於中正路右轉直行大約一公里抵達。<br />"
        ]
    ],
    "ticket": "● 全票 100元 / 團體票：20人以上團體，8折優惠。<br />● 優待票60元（身高115~145公分之兒童；持身分證明之學生、志工及蘆洲市民）。<br />● 持<行政院青輔會青年旅遊卡>來賓門票優惠價60元。<br />● 65歲以上長者免費(請備妥身分證明)。<br />● 持身心障礙手冊者及隨行照護1人免費。<br />",
    "openingHours": "週二~日: 09:00 – 17:00，星期一: 休息",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/20180807000002",
        "https://zh.wikipedia.org/wiki/%E8%98%86%E6%B4%B2%E6%9D%8E%E5%AE%85"
    ],
    "img": [
        423,
        424,
        425,
        426
    ],
    "article": [
        [
            "簡介",
            "蘆洲李宅位於台灣新北市蘆洲區，建於台灣日治時期1903年，規模為正身三進帶內、外護龍，全宅方整矩形，共七廳五十六房。2018年1月23日，公告為國定古蹟。<br />"
        ],
        [
            "歷史沿革",
            "蘆洲李氏原籍福建省泉州府同安縣，於乾隆中期的移民到蘆洲一帶落腳墾拓，最初李氏舊居於中路18番地之土角茅草房，而現址是七番地。<br />蘆洲田仔尾李宅又稱李祖厝，由鄉里稱謂李老師或田仔尾老師的三世祖士實公所創建，於1903年落成。李清水三子李樹華，生於1837年（道光17年），1863年（同治2年）入淡水廳儒學學宮為邑庠生，後為淡水縣學附貢生，光緒十九年為臺灣巡撫邵友濂委任安平縣儒學正堂同陞受教諭，同年兼鳳山縣儒學正堂，1895年辭官。李家因經商有方，加上李樹華的科舉功名家業益大，成為蘆洲名望大族。<br />1985年內政部核定蘆洲李宅為三級古蹟，並成為第一個自願列管的私有古蹟，格外具指標性意義。修護工程於1993年（民國82年）開工，1997年（民國86年）完工，2006年(民國95年)10月28日正式以「蘆洲李宅古蹟」、「李友邦將軍紀念館」名義對外開放，展出抗日史料及李將軍手稿，產權仍屬私人所有。<br />"
        ],
        [
            "建築特色",
            "蘆洲李宅整體略成橢圓，構宅屋為中心四周植樹，具清代台灣民宅防禦特徵。李宅前有埕，分內外兩層，一道矮牆及門樓隔開，埕之前方為蓮花池。 李宅正身三進帶內外護龍的大型三合院，七廳五十六房、一百二十門，縱向主軸五（正身明間、正身、內護龍間的中庭，內、外護龍間的中庭），橫向主軸有三（門廳後廊，正、後廳的前廊及門所對應的護龍通道）。內、外護龍各自成獨立合院，正身除明間、廊及廂房外皆付「半樓仔」，平日儲藏物品，兼避洪水之用。<br />李宅之整體造型樸素簡約，全宅未用木柱，是磚造石構之大型院落；少華飾，疊層之馬背脊屋頂，昂揚天際，是此建築之特色。據「七星下地-浮水蓮花」的風水寶地，復因矗立於田尾，鄉人皆稱「田仔尾」（後雅稱之田野美），厝前蓮花池，每逢天氣晴朗，池中映現觀音山頂倒影，清晰美觀，是謂「李厝一景」。<br />"
        ],
        [
            "現況",
            "蘆洲李宅的遊客大多以參與古蹟宅第所籌辦的古禮「抓周」與「收涎」傳統文化儀式為主要目的，演繹出李氏古蹟永續經營之操作模式，對李宅古蹟活化及經營層面多所助益。<br />"
        ]
    ]
}