{
    "name": "新莊文昌祠",
    "area": "TPQ",
    "level": "直轄市定古蹟",
    "address": "新北市新莊區碧江街20號",
    "traffic": [
        [
            "捷運",
            "➔ 搭捷運到新莊站2號出口後直走至大觀街口，然後右轉直走至新莊路口左轉(約五分鐘)(即見到新海大橋橋下左轉)，再走到文昌帝君行宮(位於思明街，原文昌祠舊址)再右轉直走至約一分鐘(碧江街口)看到牆壁有文昌祠字樣右邊，即可看到文昌祠牌樓了。<br />"
        ],
        [
            "開車",
            "➔ 開車自中山高速公路五股交流道,走新五路二段/107甲縣道向左微轉,走台65線,再朝中正路/台1甲線前進,中正路/台1甲線向左轉,登龍街向右轉,第 1 個路口轉左,走思明街,第 1 個路口向右轉入碧江街。<br />"
        ]
    ],
    "ticket": "免費參觀",
    "openingHours": "08:00-18:00",
    "source": [
        "https://nchdb.boch.gov.tw/assets/overview/monument/19850819000036",
        "https://zh.wikipedia.org/wiki/%E6%96%B0%E8%8E%8A%E6%96%87%E6%98%8C%E7%A5%A0"
    ],
    "img": [
        434,
        435,
        436,
        437,
        438,
        439
    ],
    "article": [
        [
            "簡介",
            "新莊文昌祠位於臺灣新北市新莊區，為一間主奉文昌帝君的廟宇，於1985年8月19日公告為三級古蹟，後改為直轄市定古蹟。文昌祠最初於1813年建在新莊慈祐宮右側，《淡水廳志》記載為淡水廳五文昌祠之一，1875年遷建於現址。<br />"
        ],
        [
            "歷史沿革",
            "新莊本無文昌廟，後來艋舺縣丞曹汝霖在嘉慶十八年（1813年）倡修慈祐宮，因為完工後還有餘款，遂在慈祐宮右側興建文昌祠，供奉原配祀在慈祐宮內的文昌帝君神像。後因原祠面積過小，光緒元年（1875年）艋舺縣丞傅端銓及士紳陳式璋等鳩資，將文昌祠遷建到現址，並在文昌祠左側護龍設兼作義塾之用的「崇文閣」。<br />到了臺灣日治時期之初，總督府於明治卅一年（1898年）成立「臺北國語傳習所新莊分教場」，借用文昌祠作為校舍，後來該校在該年公學校令發布後改為「興直堡公學校」，是現在新莊國小的前身。但文昌祠的崇文閣依然持續辦理漢文補習教育，直到皇民化運動時期才被停辦。<br />1949年中華民國中央政府遷臺，文昌祠遭政府單位進駐直到民國五十年代（1960年代）。後來新莊鎮公所又在民國六十年（1971年）在文昌祠內成立「明德托兒所」，民國七十六年（1987年）8月才遷出並改稱「文昌托兒所」。歷經文昌祠公告為古蹟與托兒所遷出後，文昌祠在民國八十年（1991年）恢復祭祀功能，並於兩年後（1993年）的2月23日重新舉辦三獻禮祭典。<br />"
        ],
        [
            "建築特色",
            "<h2>外觀特徵</h2>本祠之屋舍為標準傳統三合院式格局，前後三進依序有三川殿、拜殿及正殿，東廂以穿廊為屏，中為內埕。其外有前（外）埕及山門。祠之東廂建文物館，為將來舉辦學術講座或文物展示之處所。祠堂的建築典雅靜素，凡到這裡的香客、士子都會自然產生崇敬與祥寧之心。<br /><h2>室內特徵</h2>本祠外觀色彩平常，由屋頂的黃、檐口的藍綠及大門的紅構成，屋架則以紅黃為主色，青綠、藍白、金色其次。而全寺主要以木作工藝裝飾，雕鏤不施鉛華，全寺石柱素淨，竟無詩文楹聯，藉此諭示士人古拙樸質之風格。<br />"
        ],
        [
            "祀神與活動",
            "新莊文昌祠奉祀有文昌帝君（兩旁供奉天聾、地啞）、魁斗星君、瘟祖、祿馬神、太歲星君等神祇。<br />文昌祠主要的祭祀活動是文昌帝君聖誕，此外尚會配合教育部舉辦的全國性考試訂定相關祭典、法會。<br /><h2>文昌帝君聖誕</h2>於每年農曆二月初二、初三、初四舉行「文昌帝君聖誕禮鬥法會」，會由道士誦經為文昌帝君祝壽，此外信眾會帶供品安置於祭壇上。此外在聖誕當日會參考清朝官祀規制進行三獻禮，此日亦是文昌祠的春祭。<br /><h2>功名燈祈福消災法會</h2>每年農曆十一月初一開始接受次一年的功名燈申報，廟方會將申報者資料安置在功名燈殿各個燈座上，並於大年初一到初三舉行法會，而大年初一還會舉行點燈儀式。<br /><h2>聯考功名祈福法會</h2>配合大學學測、大學指考、四技二專統測等全國性考試舉辦，會在考試前一天舉行，分為三場。參加者需要帶蔥（象徵「聰明」）、芹菜（象徵「勤快、勤學」）、菜頭（象徵「好彩頭」與圓形水果前來祭拜，親自讓法師進行「祭解」（制解）。<br />"
        ]
    ]
}